{
    "english": {
        "query": "Tunisia migrant deaths news",
        "data": [
            {
                "title": "UN report charts lethal cost of migration over past decade - Al Jazeera English",
                "description": "UN report charts lethal cost of migration over past decade  Al Jazeera English",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMiY2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjYvdW4tcmVwb3J0LWNoYXJ0cy1sZXRoYWwtY29zdC1vZi1taWdyYXRpb24tb3Zlci1wYXN0LWRlY2FkZdIBZ2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vYW1wL25ld3MvMjAyNC8zLzI2L3VuLXJlcG9ydC1jaGFydHMtbGV0aGFsLWNvc3Qtb2YtbWlncmF0aW9uLW92ZXItcGFzdC1kZWNhZGU?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.aljazeera.com",
                    "title": "Al Jazeera English"
                },
                "article": {
                    "title": "UN report charts lethal cost of migration over past decade",
                    "text": "More than 63,000 people died or disappeared on migration routes over the past decade, with more than a third fleeing conflict.\n\nMore than 63,000 people died or disappeared on migration routes around the world over the last decade, with drowning the biggest cause of death, according to the United Nations migration agency.\n\nThe International Organization for Migration (IOM) published the alarming death toll on Tuesday in a report on its Missing Migrants Project, which has been investigating the disappearances of people fleeing conflict, persecution and poverty since 2014.\n\nSince tracking began, at least 63,285 people have died or are missing and presumed dead, according to the project, with over 8,500 losing their lives in 2023, the deadliest year yet. Nearly 60 percent of deaths documented were linked to drowning, with the number of victims surpassing 36,000.\n\nOf those deaths at sea, more than 27,000 occurred in the Mediterranean, a route followed over the years by many migrants trying to reach southern Europe from northern Africa.\n\nMost deaths in the Central Mediterranean were documented off the coast of Libya. But the IOM had recorded an “increase in departures and, correspondingly, shipwrecks” off the coast of Tunisia. At least 729 people died off the Tunisian coast in 2023, compared to 462 the previous year.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press news agency. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\n‘Invisible shipwrecks’\n\nThe IOM stressed the figures published in the report were incomplete, “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information.\n\nOn the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks”. Similarly, many deaths in the Sahara Desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. In more than half of all cases, the IOM was unable to even establish the sex or age of the migrant.\n\nIn cases that could be identified, just over one-third came from “countries in conflict or with large refugee populations”.\n\nDespite the limits in the data, the IOM had recorded the deaths of “almost 5,500 females” on migration routes and “nearly 3,500” children.\n\nThe IOM said there was an “urgent need for strengthened search and rescue capacities”, as well as “safe, regular migration pathways” to prevent further deaths.\n\nAt sea, greater assistance was needed for migrants in distress “in line with international law and the principle of humanity”, the IOM said.\n\nCurrently on the Mediterranean Sea, “the large majority of search and rescue is done by nongovernmental organisations”, Galindo said.\n\nAnti-immigration sentiment\n\nWhen the IOM’s project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut, with anti-immigration political parties steadily gaining influence across Europe, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the European Union pledged a 7.4-billion euro ($8bn) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows”.\n\nTauhid Pasha, acting Chief of Mission for IOM Libya, told Al Jazeera that the narrative around immigration needs to change.\n\nHe said that countries that are gripped by anti-immigration sentiment need to acknowledge the positives around migration better.\n\nMigration contributes to the development of the migrant’s origin and the countries as well as the countries they are heading to, he said.\n\n“Many countries have shown that there are distinct labour shortages, demographic deficits, and migrants can help fulfil some of those shortages”, Pasha said."
                },
                "vector": {
                    "Country of Incident": null,
                    "Region of Incident": null,
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": "63,000",
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": "63,000",
                    "Number of Survivors": null,
                    "Number of Females": "5,500",
                    "Number of Males": null,
                    "Number of Children": "3,500",
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Migration Route": "Mediterranean Sea",
                    "Location of Incident": null
                }
            },
            {
                "title": "Tunisia Recovers Bodies of 5 Migrants off Its Coast - U.S. News & World Report",
                "description": "Tunisia Recovers Bodies of 5 Migrants off Its Coast  U.S. News & World Report",
                "published date": "2024-03-25",
                "url": "https://news.google.com/rss/articles/CBMiaWh0dHBzOi8vd3d3LnVzbmV3cy5jb20vbmV3cy93b3JsZC9hcnRpY2xlcy8yMDI0LTAzLTI1L3R1bmlzaWEtcmVjb3ZlcnMtYm9kaWVzLW9mLTUtbWlncmFudHMtb2ZmLWl0cy1jb2FzdNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.usnews.com",
                    "title": "U.S. News & World Report"
                },
                "article": {
                    "title": "Tunisia Recovers Bodies of 5 Migrants off Its Coast",
                    "text": "Title IX or Student Debt Relief?\n\nThe issue of transgender student athletes appears to have been too much for the White House to risk in its new Title IX regulations, especially when it is betting big on a different hot-button topic: student loan cancellation."
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Incident": null,
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": null,
                    "Location of Incident": null
                }
            },
            {
                "title": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave - JURIST",
                "description": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave  JURIST",
                "published date": "2024-03-24",
                "url": "https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3Lmp1cmlzdC5vcmcvbmV3cy8yMDI0LzAzL3VuLW1pZ3JhdGlvbi1hZ2VuY3ktc2hvY2tlZC1vdmVyLWRpc2NvdmVyeS1vZi02NS1taWdyYW50LWJvZGllcy1pbi1saWJ5YS1tYXNzLWdyYXZlL9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.jurist.org",
                    "title": "JURIST"
                },
                "article": {
                    "title": "UN migration agency ‘shocked’ over discovery of 65 migrant bodies in Libya mass grave",
                    "text": "The International Organization for Migration (IOM) expressed profound concern on Friday over the discovery of 65 migrant bodies in mass graves in Libya’s southwest region. According to the UN migration organization, the migrants may have died while being smuggled across the desert. This grim finding adds to the tally of 3,129 deaths and disappearances recorded along the Mediterranean route by the Missing Migrants Project in 2023.\n\n“Each report of a missing migrant or a loss of life represents a grieving family searching for answers about their loved ones or acknowledging the tragedy of the loss,” an IOM spokesperson said. “The cost of inadequate action is evident in the increasing human deaths and the disturbing conditions migrants find themselves in.”\n\nThe criminal investigations body in Libya revealed that before reburying the unidentified migrants in pre-designated graves, DNA samples were taken from them for analysis and further investigations.\n\nLibya is home to 705,746 migrants from over 44 different countries, of which 5,000 are detained in government-run facilities, according to a study by the IOM Displacement Tracking Matrix. The IOM Libya Crisis Prevention Plan 2024 underlines the critical role of poor governance and lax adherence to the rule of law in continuing migrant rights violations in the nation. According to the plan, many migrants face exploitation, violence and unjustified incarceration.\n\nIn addition, IOM reported 1,256 persons missing at sea and 947 deaths along the central Mediterranean migration route after leaving Libya between January 1 and November 25, 2023. More than 900 African migrants were sent by Tunisia to a buffer zone along the border between Tunisia and Libya in July. Over 150 of these migrants were then sent to Libya, where they were subject to imprisonment and deportation. Since the start of these expulsions, at least 27 dead have been found close to the border, according to reports from Libyan officials in August.\n\nThe mass grave discovery follows a Security Council assembly in February where the UN and representatives from various nations voiced alarm over escalating human rights abuses against migrants, asylum seekers and refugees in Libya. The head of the United Nations Support Mission in Libya (UNSMIL) and Special Representative for Libya, Abdoulaye Bathily, brought attention to the fact that more than 60 people, including minors, had been unlawfully imprisoned by Libyan security forces. He called on Libyan authorities to ensure full and unhindered access for those in need of protection and to carry out unbiased inquiries into all allegations of abuses and violations in detention centers."
                },
                "vector": {
                    "Country of Incident": "Libya",
                    "Region of Inciden": "Southwest",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": 65,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 65,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": "Mediterranean",
                    "Location of Incident": "Southwest region of Libya"
                }
            },
            {
                "title": "Turkish tanker crew rescues 139 migrants off Tunisia - Hurriyet Daily News",
                "description": "Turkish tanker crew rescues 139 migrants off Tunisia  Hurriyet Daily News",
                "published date": "2024-03-25",
                "url": "https://news.google.com/rss/articles/CBMiXWh0dHBzOi8vd3d3Lmh1cnJpeWV0ZGFpbHluZXdzLmNvbS90dXJraXNoLXRhbmtlci1jcmV3LXJlc2N1ZXMtMTIwLW1pZ3JhbnRzLW9mZi10dW5pc2lhLTE5MTkxMNIBYWh0dHBzOi8vd3d3Lmh1cnJpeWV0ZGFpbHluZXdzLmNvbS9hbXAvdHVya2lzaC10YW5rZXItY3Jldy1yZXNjdWVzLTEyMC1taWdyYW50cy1vZmYtdHVuaXNpYS0xOTE5MTA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.hurriyetdailynews.com",
                    "title": "Hurriyet Daily News"
                },
                "article": {
                    "title": "Turkish tanker crew rescues 139 migrants off Tunisia",
                    "text": "Turkish tanker crew rescues 139 migrants off Tunisia\n\nANKARA\n\nA Turkish tanker ship owned by a private company has undertaken a humanitarian mission off Tunisia, rescuing 139 migrants on a sinking boat.\n\nWhile en route to Malta, the crew of the tanker named Beks Bodrum/Valut received an urgent distress call and swiftly altered their course to aid the refugee boat.\n\nUpon reaching the scene, the crew initiated a rescue operation, successfully evacuating the 139 migrants aboard their ship and providing them with essential food assistance.\n\nA video recorded by a crew member captured poignant moments as some of the migrants struggled with the waves before ascending onto the vessel.\n\nEarlier this month, the United Nations International Organization for Migration (IOM) said that at least 8,565 people died on migration routes worldwide in 2023, making it the deadliest year since records began a decade ago.\n\nSo far this year, 512 deaths have already been recorded as of March 6.\n\nThe Mediterranean Sea, where many migrants try to reach southern Europe from northern Africa, continues to be the deadliest route for migrants, with at least 3,129 deaths and disappearances registered last year.\n\nSlightly more than half of the total migrant deaths in 2023 came as a result of drowning, with 9 percent caused by vehicle accidents and 7 percent in violence, the IOM said."
                },
                "vector": {
                    "Country of Incident": "Mediterranean Sea",
                    "Region of Inciden": "Northern Africa",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": 139,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Migration Route": "Northern Africa to Southern Europe",
                    "Location of Incident": "Off the coast of Tunisia"
                }
            }
        ]
    },
    "spanish": {
        "query": "Noticias muerte migrantes Túnez",
        "data": []
    },
    "french": {
        "query": "Morts de migrants en Tunisie actualités",
        "data": [
            {
                "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie - InfoMigrants",
                "description": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie  InfoMigrants",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMicGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC81NjAzNC9tZWRpdGVycmFuZWUtLWNpbnEtY29ycHMtZGUtbWlncmFudHMtcmV0cm91dmVzLWF1LWxhcmdlLWRlLWxhLXR1bmlzaWXSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie",
                    "text": "Cinq cadavres d'exilés ont été repêchés par les autorités tunisiennes, le 25 mars. Le drame fait suite à deux naufrages survenus au large de Lampedusa, dans lesquels une fillette de 15 mois et un adolescent guinéen de 15 ans notamment ont péri.\n\nDrames en séries en mer Méditerranée. Lundi 25 mars, cinq corps de migrants ont été retrouvés par les garde-côtes tunisiens. Aucune information sur l’identité des exilés n’a en revanche été communiquée.\n\nLes autorités tunisiennes ont dans le même temps intercepté en mer 663 personnes \"d’origine subsaharienne\". Douze personnes soupçonnées d'être trafiquants et médiateurs de départs illégaux vers l'Europe ont par ailleurs été arrêtées. Lors de ces opérations, deux bateaux, quinze moteurs et du carburant destiné aux traversées maritimes ont été confisqués.\n\n#Tunisia: The bodies of five migrants were recovered by coastguard units in the centre, which also rescued 663 sub-Saharan migrants involved in sixteen irregular migration attempts, the Directorate General of the National Guard said on Monday. https://t.co/rez056zroE pic.twitter.com/6z1EHq3uBc — TAP news agency (@TapNewsAgency) March 25, 2024\n\nLa découverte des cinq corps fait suite à deux naufrages survenus au large de Lampedusa. Trois exilés - un Syrien, un Bangladais et un Ethiopien - sont portés disparus depuis la nuit du dimanche 24 au lundi 25 mars. D’après Rai News, ils sont tombés à l’eau pendant le transfert des passagers de leur embarcation à un cargo pétrolier. L’équipage a pu accueillir 139 exilés, dont une femme, jusqu’à Lampedusa.\n\nL’embarcation était partie de Sabratha, en Libye.\n\nUne petite fille de 15 mois décédée\n\nQuelques heures plus tôt, un autre naufrage a provoqué la mort d’une fillette de 15 mois et d’un garçon guinéen de 15 ans. D’après la presse italienne, à l’arrivée des garde-côtes près du bateau en fer de sept mètres, la majorité des passagers se sont déplacés du côté des secours faisant tanguer le bateau, qui a fini par se renverser.\n\nCinquante personnes ont pu être secourues. C’est à l’arrivée au port de Favarolo, à Lampedusa, que le frère de l’adolescent disparu a signalé son absence. La petite fille de 15 mois manquait aussi à l’appel. Des recherches ont alors été lancées sur le lieu du naufrage, sans succès.\n\nLes passagers étaient partis vendredi soir de Sfax, dans le centre de la Tunisie.\n\nLe même jour, les autorités tunisiennes ont intercepté 614 autres migrants au large de leurs côtes. Tous sont subsahariens, et deux sont tunisiens. Deux corps ont par ailleurs été repêchés, d'après un communiqué de TAP News, l'agence de presse tunisienne.\n\nA lire aussi\n\nLa Tunisie retrouve cinq migrants morts dans un canot, parti de la Libye voisine\n\nLe 15 mars déjà, 34 migrants ont disparus et deux ont été retrouvés morts au large de Zarzis, dans le sud de la Tunisie. Au total, 70 personnes avaient pris place dans l’embarcation, partie d’un \"pays voisin\", terme généralement utilisé par les autorités tunisiennes pour qualifier la Libye.\n\nSelon le dernier bilan de l'Organisation internationale pour les migrations (OIM), depuis le début de l’année, 115 personnes au total sont mortes sur la route de la Méditerranée centrale et 253 sont portées disparues.\n\nDe plus en plus de départs depuis la Tunisie\n\nL'an dernier, pas moins de 1 313 personnes parties des côtes tunisiennes ont disparu ou sont mortes en mer Méditerranée, selon les chiffres du Forum tunisien des droits économiques et sociaux. Un nombre jamais atteint jusqu'ici. Et au moins deux tiers d'entre eux étaient originaires d’Afrique subsaharienne. Ce funeste bilan \"équivaut à peu près à la moitié des morts ou disparus en Méditerranée\" de 2023, a précisé Islem Ghaarbi de l'ONG tunisienne.\n\n\n\n\n\nDe nombreux bateaux quittent les côtes tunisiennes à destination de Lampedusa. Crédit : InfoMigrants\n\n\n\n\n\nAuparavant cantonnées en Libye, les départs d’embarcations sont désormais très nombreux en Tunisie. Les exilés embarquent dans de frêles bateaux en fer complètement inadaptés aux traversées en mer, poussés par des conditions de vie très difficiles dans le pays. Le racisme anti-Noirs, attisé par des propos du président Kaïs Saïed, est légion dans la région de Sfax notamment. Forcés de quitter la ville, des centaines de migrants survivent depuis plusieurs mois dans des camps délabrés, le long d’une route, sous des oliviers.\n\nPlusieurs associations et ONG de défense des droits humains ont dénoncé lundi 18 mars dans un communiqué une \"normalisation des violations des droits humains des personnes migrantes en Tunisie\". D’après elles, \"alors que la coopération en matière de migration avec l’UE ne cesse de se renforcer, les autorités tunisiennes continuent de violer de manière flagrante leurs obligations en matière de respect des droits humains\"."
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Incident": "North Africa",
                    "City of Incident": null,
                    "Incident Date": "2024-03-25",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": "Sub-Saharan Africa",
                    "Cause of Death": "Drowning",
                    "Migration Route": "Sabratha, Libya to Lampedusa, Italy",
                    "Location of Incident": "Off the coast of Lampedusa, in the Mediterranean Sea"
                }
            },
            {
                "title": "Tunisie: quatre accusés condamnés à mort pour l’assassinat de l’opposant Chokri Belaïd - TRT Francais",
                "description": "Tunisie: quatre accusés condamnés à mort pour l’assassinat de l’opposant Chokri Belaïd  TRT Francais",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMigwFodHRwczovL3d3dy50cnRmcmFuY2Fpcy5jb20vYWN0dWFsaXRlcy90dW5pc2llLXF1YXRyZS1hY2N1c2VzLWNvbmRhbW5lcy1hLW1vcnQtcG91ci1sYXNzYXNzaW5hdC1kZS1sb3Bwb3NhbnQtY2hva3JpLWJlbGFpZC0xNzUzMzMwOdIBhwFodHRwczovL3d3dy50cnRmcmFuY2Fpcy5jb20vYW1wL2FjdHVhbGl0ZXMvdHVuaXNpZS1xdWF0cmUtYWNjdXNlcy1jb25kYW1uZXMtYS1tb3J0LXBvdXItbGFzc2Fzc2luYXQtZGUtbG9wcG9zYW50LWNob2tyaS1iZWxhaWQtMTc1MzMzMDk?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.trtfrancais.com",
                    "title": "TRT Francais"
                },
                "article": {
                    "title": "Tunisie: quatre accusés condamnés à mort pour l’assassinat de l’opposant Chokri Belaïd",
                    "text": "Au total, 23 personnes avaient été inculpées pour l'assassinat dans sa voiture et devant son domicile le 6 février 2013 de cet avocat de 48 ans."
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Inciden": null,
                    "City of Incident": null,
                    "Incident Date": "2013-02-06",
                    "Number of Dead": 1,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Murder",
                    "Migration Route": null,
                    "Location of Incident": null
                }
            },
            {
                "title": "En Tunisie, quatre hommes condamnés à mort pour l'assassinat de Belaïd - 20 Minutes",
                "description": "En Tunisie, quatre hommes condamnés à mort pour l'assassinat de Belaïd  20 Minutes",
                "published date": "2024-03-27",
                "url": "https://news.google.com/rss/articles/CBMif2h0dHBzOi8vd3d3LjIwbWludXRlcy5mci9tb25kZS80MDgzNTY1LTIwMjQwMzI3LXR1bmlzaWUtcXVhdHJlLWFjY3VzZXMtY29uZGFtbmVzLW1vcnQtb256ZS1hbnMtYXByZXMtYXNzYXNzaW5hdC1vcHBvc2FudC1iZWxhaWTSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.20minutes.fr",
                    "title": "20 Minutes"
                },
                "article": {
                    "title": "Tunisie : Quatre accusés condamnés à mort, onze ans après l’assassinat de l’opposant Belaïd",
                    "text": "L’affaire avait choqué le pays. Quatre accusés dans le procès pour l’assassinat de l’opposant de gauche tunisien Chokri Belaïd ont été condamnés à mort, a annoncé mercredi à la télévision nationale un magistrat du pôle judiciaire antiterroriste. Au total, 23 personnes avaient été inculpées pour l’assassinat, dans sa voiture et devant son domicile, le 6 février 2013, de cet avocat de 48 ans, critique virulent du parti islamo-conservateur Ennahdha, à l’époque au pouvoir en Tunisie.\n\nAprès 15 heures de délibération et 11 ans d’enquêtes et procédures judiciaires, le tribunal de première instance de Tunis a également condamné deux accusés à la prison à perpétuité, a annoncé en direct Aymen Chtiba, procureur général adjoint du pôle judiciaire antiterroriste.\n\nDes peines de 2 à 120 ans d’emprisonnement ont aussi été prononcées pour d’autres inculpés tandis que cinq individus ont été acquittés, même s’ils restent poursuivis dans d’autres affaires.\n\nRalliés à Daesh\n\nSi la justice tunisienne continue à prononcer régulièrement des condamnations à la peine capitale, notamment dans des affaires de terrorisme, un moratoire est appliqué de facto depuis 1991.\n\nDes djihadistes ralliés au groupe Etat islamique (EI) avaient revendiqué l’assassinat de Chokri Belaïd ainsi que celui, six mois plus tard, du député Mohamed Brahmi, 58 ans, autre figure de l’opposition de gauche. Les autorités tunisiennes avaient annoncé en février 2014 la mort de Kamel Gadhgadhi, considéré comme le principal auteur de l’assassinat de Chokri Belaïd, pendant une opération antiterroriste.\n\nDes opposants politiques\n\nChokri Belaïd et Mohamed Brahmi s’opposaient à la politique d’Ennahdha, mouvement qui a dominé le Parlement et le gouvernement durant dix ans après la révolution tunisienne en 2011, jusqu’à un coup de force de l’actuel président Kais Saïed le 25 juillet 2021, par lequel il s’est octroyé les pleins pouvoirs.\n\nCes deux assassinats avaient marqué la Tunisie et constitué un tournant pour ce pays, berceau des Printemps arabes, alors en pleine transition démocratique. Au terme d’une profonde crise politique, Ennahdha avait dû céder le pouvoir à un gouvernement de technocrates en 2014."
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Inciden": "North Africa",
                    "City of Incident": "Tunis",
                    "Incident Date": "2013-02-06",
                    "Number of Dead": 2,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 2,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Assassination",
                    "Migration Route": null,
                    "Location of Incident": "In and around Tunis"
                }
            },
            {
                "title": "Les naufrages, première cause de décès sur les routes de l'exil - InfoMigrants",
                "description": "Les naufrages, première cause de décès sur les routes de l'exil  InfoMigrants",
                "published date": "2024-03-27",
                "url": "https://news.google.com/rss/articles/CBMiaGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC81NjA2My9sZXMtbmF1ZnJhZ2VzLXByZW1pZXJlLWNhdXNlLWRlLWRlY2VzLXN1ci1sZXMtcm91dGVzLWRlLWxleGls0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Les naufrages, première cause de décès sur les routes de l’exil",
                    "text": "Plus de la moitié des migrants ayant perdu la vie sur les routes de l’exil ces 10 dernières années sont morts en mer, selon l'ONU. Depuis 2014, au moins 36 000 décès ont été recensés lors de naufrages sur un total de 63 000 morts partout dans le monde.\n\nSur les routes de l’exil, les migrants sont confrontés à un certain nombre de dangers. Mais le plus grand risque reste les traversées maritimes. Selon un rapport de l’Organisation internationale pour les migrations (OIM) publié mardi 26 mars, 36 000 exilés ont perdu la vie en mer, partout sur la planète, ces 10 dernières années.\n\nD’après le projet \"Missing migrants\" de l’agence onusienne, ce chiffre représente la moitié des 63 000 décès ou disparitions dénombrés depuis 2014, date des premiers recensements de l’OIM.\n\nLa Méditerranée, route migratoire la plus meurtrière\n\nLa traversée de la Méditerranée vers l’Europe demeure la route la plus meurtrière au monde : 27 000 migrants ont péri dans ces eaux en 10 ans, indique encore l’ONU.\n\nEt ce chiffre pourrait être encore plus élevé en raison de la difficulté de collecter des données fiables. Nombre de ces personnes sont mortes dans des naufrages collectifs et leurs corps n’ont pas été retrouvés.\n\nA lire aussi\n\n\"Sont-ils encore en vie ?\" : en Méditerranée, le phénomène des \"bateaux fantômes\" prend de l'ampleur\n\nPlus des deux tiers des personnes dont le décès a été documenté dans le cadre du projet \"Missing migrants\" n'ont pas pu être identifiées, une situation douloureuse pour les familles des victimes, souligne l'OIM.\n\nAutre enseignement du rapport : plus d'un migrant sur trois dont l'origine a pu être identifiée venait d'un pays en guerre, dit l'agence dont l'une des priorités est de travailler avec les gouvernements \"pour faciliter des voies d'accès sûres, régulières et ordonnées afin d'éviter des pertes de vies inutiles\".\n\nRecord de décès en Méditerranée en 2023\n\nL’année 2023 a été une période de record avec la mort de 8 500 personnes sur les routes de l’exil dans le monde, dont plus de 3 000 en Méditerranée. Un chiffre jamais atteint depuis 2017.\n\nL'un des pires naufrages en Méditerranée orientale est survenu en juin 2023 au large de la Grèce lorsqu'un bateau de pêche parti de Libye avec jusqu'à 750 personnes à bord avait chaviré. Seules 104 personnes ont survécu et 82 corps ont été retrouvés.\n\nJusqu'à présent, les chiffres de 2024 ne sont pas plus rassurants, a prévenu l'organisation.\n\n\n\n\n\n\n\n\n\nEn ce qui concerne la route de la Méditerranée, les arrivées ont diminué par rapport à 2023, mais \"le nombre de décès était presque aussi élevé que l'an passé\" à la même période. L’OIM a déjà compté près de 450 morts dans cette zone maritime depuis janvier.\n\n\"Les capacités de recherche et de sauvetage pour aider les migrants en détresse en mer doivent être renforcées pour aider à sauver des vies\", insiste cette agence de l'ONU.\n\nCriminalisation des ONG de sauvetages en mer\n\nDepuis des années, l’Italie tente de limiter les actions des navires humanitaires en Méditerranée centrale. En 2022, une nouvelle loi a encore compliqué leurs activités de recherche et de sauvetage. Désormais, les ONG ne peuvent effectuer qu’une seule opération de secours avant de se rendre \"sans délai\" dans un port de débarquement assigné par les autorités italiennes. S’ils ne respectent pas les règles, les humanitaires s’exposent à des amendes et à plusieurs jours d’immobilisation.\n\nA lire aussi\n\nItalie : un an après le décret sur les sauvetages en mer, les ONG entre \"frustration\" et \"impuissance\"\n\n\"La plupart du temps aujourd’hui, on ne peut faire qu’un seul et unique sauvetage, expliquait en novembre dernier à InfoMigrants Margot Bernard, coordinatrice de projet adjointe à bord du Geo Barents, le navire de Médecins sans frontières. Et ce, alors que nous avons un bateau avec une grande capacité d’accueil [500 places, ndlr]. En plus de cela, en partant immédiatement après l’opération de secours, on laisse la zone déserte, les États européens ayant renoncé à leurs responsabilités de sauvetages en mer. C’est une grande source de frustration pour nous, et surtout, cela nous fait craindre une augmentation des naufrages invisibles\", ces embarcations \"fantômes\" qui sombrent en mer sans que personne ne le sache.\n\nLes ONG dénoncent aussi l’attribution de port de plus en plus éloigné de la zone de sauvetage. Selon un rapport de l’association de sauvetage SOS Humanity, les bateaux humanitaires ont perdu 374 jours à effectuer de longs trajets pour rejoindre des ports italiens.\n\n\"Les projets comme le nôtre ont vraiment des raisons d’avoir peur lorsque l’on voit à quel point le gouvernement italien se polarise sur nous, alors que les ONG de sauvetage ne représentent que 10% des arrivées de migrants dans le pays. On concentre le débat sur les navires humanitaires, alors que la vraie question à se poser, c’est que fait-on pour éviter que des milliers personnes ne meurent en mer ?\", déplorait Margot Bernard."
                },
                "vector": {
                    "Country of Incident": "Mediterranean Sea",
                    "Region of Inciden": null,
                    "City of Incident": null,
                    "Incident Date": "2023-06-Unknown",
                    "Number of Dead": 750,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 750,
                    "Number of Survivors": 104,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Shipwreck",
                    "Migration Route": "Mediterranean Sea",
                    "Location of Incident": "Off the coast of Greece"
                }
            },
            {
                "title": "Djoujeu Ernest, un jeune Camerounais abattu par les Gardes Tunisiens en tentant de rejoindre l’Europe - Actu Cameroun",
                "description": "Djoujeu Ernest, un jeune Camerounais abattu par les Gardes Tunisiens en tentant de rejoindre l’Europe  Actu Cameroun",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMiiAFodHRwczovL2FjdHVjYW1lcm91bi5jb20vMjAyNC8wMy8yNi9kam91amV1LWVybmVzdC11bi1qZXVuZS1jYW1lcm91bmFpcy1hYmF0dHUtcGFyLWxlcy1nYXJkZXMtdHVuaXNpZW5zLWVuLXRlbnRhbnQtZGUtcmVqb2luZHJlLWxldXJvcGUv0gGMAWh0dHBzOi8vYWN0dWNhbWVyb3VuLmNvbS8yMDI0LzAzLzI2L2Rqb3VqZXUtZXJuZXN0LXVuLWpldW5lLWNhbWVyb3VuYWlzLWFiYXR0dS1wYXItbGVzLWdhcmRlcy10dW5pc2llbnMtZW4tdGVudGFudC1kZS1yZWpvaW5kcmUtbGV1cm9wZS9hbXAv?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://actucameroun.com",
                    "title": "Actu Cameroun"
                },
                "article": {
                    "title": "Djoujeu Ernest, un jeune Camerounais abattu par les Gardes Tunisiens en tentant de rejoindre l’Europe",
                    "text": "Djoujeu Ernest, un homme de 28 ans qui s’efforçait de se libérer de la pauvreté et du chômage au Cameroun, a trouvé la mort alors qu’il tentait d’atteindre l’Europe par la périlleuse route de la Méditerranée.\n\nDjoujeu, un jeune camerounais, a tragiquement perdu la vie lundi en Tunisie aux mains de la Garde nationale tunisienne. Aux côtés d’autres migrants, il revenait de la mer après un voyage infructueux vers l’Europe lorsque des gardes tunisiens ont ouvert le feu, l’abattant mortellement.\n\nDjoujeu nourrissait une fervente passion pour la boxe, idolâtrant Francis Ngannou comme son modèle. Il semblait que se lancer dans un voyage à travers le désert était pour lui un moyen d’imiter son héros.\n\nFrancis Ngannou, l’un des boxeurs professionnels de renommée mondiale, a pris la décision audacieuse de se rendre à Paris, en France, dans la vingtaine pour poursuivre une carrière dans la boxe professionnelle. Sans se laisser décourager par les nombreux défis qu’il a rencontrés, il a persévéré avec une détermination sans faille.\n\n« Je veux donner une opportunité aux enfants comme moi qui rêvent de ce sport et qui n’ont pas d’opportunité comme moi. La dernière fois que j’étais au Cameroun, j’avais apporté beaucoup de matériel de boxe et de MMA pour ouvrir une salle de sport. Maintenant, je viens d’acheter un grand espace pour ouvrir la salle de sport également », avait déclaré Ngannou en réfléchissant à son voyage à travers les continents et à sa décision de devenir un combattant de MMA.\n\nMais les aspirations de Djoujeu ont tourné court, mettant un terme déchirant à ses rêves. Ce n’est pas le premier Camerounais en quête de pâturages plus verts qui se retrouve mort ou en mauvaise santé."
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Incident": "North Africa",
                    "City of Incident": null,
                    "Incident Date": "2019-11-18",
                    "Number of Dead": 1,
                    "Minimum Estimated Number of Missing": 0,
                    "Total Number of Dead and Missing": 1,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "[Cameroun]",
                    "Region of Origin (of the people)": "[Central Africa]",
                    "Cause of Death": "Gunshot",
                    "Migration Route": "Mediterranean Sea",
                    "Location of Incident": "Tunisia"
                }
            }
        ]
    },
    "arabic": {
        "query": "أخبار وفاة المهاجرين في تونس",
        "data": [
            {
                "title": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات - فرانس 24 / FRANCE 24",
                "description": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات  فرانس 24 / FRANCE 24",
                "published date": "2024-03-27",
                "url": "https://news.google.com/rss/articles/CBMivgNodHRwczovL3d3dy5mcmFuY2UyNC5jb20vYXIvJUQ4JUE3JUQ5JTg0JUQ4JUEzJUQ4JUFFJUQ4JUE4JUQ4JUE3JUQ4JUIxLSVEOCVBNyVEOSU4NCVEOSU4NSVEOCVCQSVEOCVBNyVEOCVCMSVEOCVBOCVEOSU4QSVEOCVBOS8yMDI0MDMyNy0lRDklODUlRDklODYlRDglQjglRDklODUlRDglQTktJUQ5JTg1JUQ5JTgyJUQ4JUFBJUQ5JTg0LSVEOSU4OCVEOCVBNyVEOCVBRSVEOCVBQSVEOSU4MSVEOCVBNyVEOCVBMS0lRDglQTMlRDklODMlRDglQUIlRDglQjEtJUQ5JTg1JUQ5JTg2LTYzLSVEOCVBMyVEOSU4NCVEOSU4MS0lRDglQjQlRDglQUUlRDglQjUtJUQ4JUEzJUQ4JUFCJUQ5JTg2JUQ4JUE3JUQ4JUExLSVEOCVBNyVEOSU4NCVEOSU4NyVEOCVBQyVEOCVCMSVEOCVBOS0lRDklODElRDklOEEtJUQ4JUEyJUQ4JUFFJUQ4JUIxLTEwLSVEOCVCMyVEOSU4NiVEOSU4OCVEOCVBNyVEOCVBQdIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.france24.com",
                    "title": "فرانس 24 / FRANCE 24"
                },
                "article": {
                    "title": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات",
                    "text": "لقي ما لا يقل عن 63285 شخصا حتفهم على طرق الهجرة حول العالم بين عامي 2014 و2023، معظمهم بسبب الغرق، وفقا للمنظمة الدولية للهجرة التابعة للأمم المتحدة. وأظهر تقرير نشرته المنظمة الثلاثاء ضمن مشروعها عن المهاجرين المفقودين أن غالبية الوفيات والمختفين، وعددهم 28854 شخصا، حدثت في البحر المتوسط تليها أفريقيا وآسيا.\n\nإعلان اقرأ المزيد\n\nقالت المنظمة الدولية للهجرة التابعة للأمم المتحدة، الثلاثاء، إن ما لا يقل عن 63285 شخصا هلكوا أو اختفوا على طرق الهجرة حول العالم بين عامي 2014 و2023، معظمهم بسبب الغرق.\n\nوأظهر تقرير نشرته المنظمة ضمن مشروعها عن المهاجرين المفقودين، أن غالبية الوفيات والمختفين، وعددهم 28854 شخص، حدثت في البحر المتوسط تليها أفريقيا وآسيا.\n\nوكان ما يقرب من 60 بالمئة من الوفيات الموثقة مرتبطة بالغرق، وأكثر من ثلث تلك الوفيات التي تم تحديدها كانت من بلدان تشهد نزاعات، لا سيما أفغانستان وميانمار وسوريا وإثيوبيا.\n\nوأظهرت بيانات المنظمة الدولية للهجرة، أن العام الأكثر دموية بالنسبة للمهاجرين في العقد الماضي كان عام 2023، عندما سجلت 8541 حالة وفاة، وهو ما يرجع جزئيا إلى الزيادة الحادة في الوفيات في البحر المتوسط.\n\nوقال التقرير: \"من المرجح أن تكون الزيادة في الوفيات مرتبطة بزيادة عدد المغادرين، وبالتالي تحطم السفن، قبالة سواحل تونس\"، مضيفا أن 729 شخصا على الأقل لقوا حتفهم قبالة السواحل التونسية في عام 2023 مقارنة بنحو 462 في عام 2022.\n\nوأوضح التقرير: \"في جميع السنوات السابقة، تم توثيق معظم الوفيات في وسط البحر المتوسط قبالة سواحل ليبيا\".\n\nومع اكتساب الأحزاب المناهضة للهجرة نفوذا مطردا في جميع أنحاء أوروبا لسنوات، حاولت الحكومات الحد من تدفقات الهجرة إلى بلدانها من خلال التعهد بتقديم الأموال إلى البلدان الواقعة على البحر المتوسط مثل تونس ومصر.\n\nوفي وقت سابق من هذا الشهر، تعهد الاتحاد الأوروبي بتقديم حزمة تمويل بقيمة 7.4 مليار يورو (ثمانية مليارات دولار) لمصر وصفتها رئيسة الوزراء الإيطالية جورجا ميلوني بأنها \"أفضل طريقة لمعالجة تدفقات الهجرة\".\n\nوجعلت حكومات العديد من الدول الأوروبية، بما في ذلك إيطاليا والمجر وبريطانيا، الحد من الهجرة أولوية قصوى، في حين اكتسبت الأحزاب اليمينية المتطرفة في أماكن أخرى، مثل حزب التجمع الوطني الفرنسي، بقيادة مارين لوبان، شعبية.\n\nفرانس24/ أ ف ب\n\nالرسالة الإخباريةأبرز الأحداث الدولية صباح كل يوم اشترك"
                },
                "vector": {
                    "Country of Incident": null,
                    "Region of Inciden": null,
                    "City of Incident": null,
                    "Incident Date": "2023-01-01",
                    "Number of Dead": 63285,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 63285,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": null,
                    "Location of Incident": null
                }
            },
            {
                "title": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا - مهاجر نیوز / InfoMigrants",
                "description": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا  مهاجر نیوز / InfoMigrants",
                "published date": "2024-03-25",
                "url": "https://news.google.com/rss/articles/CBMiywJodHRwczovL3d3dy5pbmZvbWlncmFudHMubmV0L2FyL3Bvc3QvNTU5MTgvJUQ4JUFBJUQ5JTgyJUQ4JUE3JUQ4JUIxJUQ5JThBJUQ4JUIxLSVEOCVBNyVEOSU4NCVEOCVCOSVEOCVBQiVEOSU4OCVEOCVCMS0lRDglQjklRDklODQlRDklODktJUQ4JUFDJUQ4JUFCJUQ4JUFCLTY1LSVEOSU4NSVEOSU4NyVEOCVBNyVEOCVBQyVEOCVCMSVEOCVBNy0lRDklODElRDklOEEtJUQ5JTg1JUQ5JTgyJUQ4JUE4JUQ4JUIxJUQ4JUE5LSVEOCVBQyVEOSU4NSVEOCVBNyVEOCVCOSVEOSU4QSVEOCVBOS0lRDglQkElRDglQjElRDglQTglRDklOEEtJUQ5JTg0JUQ5JThBJUQ4JUE4JUQ5JThBJUQ4JUE30gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "مهاجر نیوز / InfoMigrants"
                },
                "article": {
                    "title": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا",
                    "text": "دون تحديد أعمارهم أو أسباب وفاتهم أو جنسياتهم.. أعلن \"جهاز المباحث الجنائية\" الليبي عن العثور على جثث 65 مهاجراً في مقبرة جماعية، في منطقة الشويرف الصحراوية شمال غربي البلاد، مشيراً إلى فتح تحقيق لمعرفة حيثيات هذه القضية. ومن جانبها، أكدت المنظمة الدولية للهجرة هذه الأنباء، معربة عن \"صدمتها وانزعاجها العميقين\".\n\nأكدت المنظمة الدولية للهجرة، الأنباء والتقارير التي تناقلتها وسائل إعلام ليبية وعربية، الأسبوع الماضي، حول العثور على مقبرة جماعية تضم جثث 65 مهاجراً في منطقة الشويرف، الواقعة في الشمال الغربي للبلاد.\n\nوأعربت المنظمة عن \"صدمتها وانزعاجها العميقين\"، كما أشارت إلى أنه \"لا تزال ملابسات وفاة المهاجرين وجنسياتهم مجهولة، لكن يعتقد أنهم ماتوا أثناء عملية تهريبهم عبر الصحراء\".\n\nوقال متحدث باسم المنظمة الدولية للهجرة \"إن كل تقرير عن مهاجر مفقود أو خسارة في الأرواح يمثل عائلة حزينة تبحث عن إجابات بشأن أحبائها أو تعترف بمأساة الخسارة. إن ثمن عدم كفاية الإجراءات يتجلى في تزايد الوفيات البشرية والظروف المزعجة التي يجد المهاجرون أنفسهم فيها\".\n\n\n\n\n\nونشرت الصفحة الخاصة بـ\"جهاز المباحث الجنائية\" في ليبيا، على موقع فيسبوك، صوراً تظهر القبور وعملية نقل الرفات المتحللة.\n\nوجاء في منشور الجهاز أن \"فريق خبراء جهاز المباحث الجنائية التابع لإدارة المختبرات والأدلة الجنائية (...) أجرى عمليات البحث وانتشل عدد 65 جثة مجهولة الهوية بوادي الجهرية، الكائن بمنطقة الشويرف\"، مشيراً إلى أخذ عينات الحمض النووي للجثث التي تم انتشالها وإعادة دفنها في المقبرة التي تم تخصيصها من قبل الجهات المختصة.\n\nوبحسب المصدر ذاته، فتحت السلطات تحقيقا في هذه القضية، لتحديد هويات المهاجرين وأسباب وفاتهم، والجهات التي تقف وراء دفنهم.\n\nليست الحادثة الأولى من نوعها\n\nولا تعتبر هذه المرة الأولى التي يتم العثور فيها على جثث لمهاجرين في الصحراء في ليبيا، لأن المهربين يسلكون هذه الطرق لنقل المهاجرين من الحدود الليبية مع الدول المجاورة، إلى السواحل الشمالية، قبل أن يحاولوا عبور البحر للوصول إلى السواحل الأوروبية.\n\nوفي اتصال مع مهاجرنيوز، قال أحمد حمزة، رئيس مجلس حقوق الإنسان الليبي، إن \"المنطقة بين الشويرف والقريات معروفة بنشاط شبكات تهريب المهاجرين فيها، ومن الممكن أن يكون هؤلاء المهاجرون الذين تم العثور على جثثهم، ضحايا لتصفية حسابات بين هذه العصابات\"، كما دعا إلى تكثيف الجهود الوطنية لمحاربة الجريمة المنظمة.\n\nوخلال الصيف الماضي، وعلى الحدود الليبية التونسية، عُثر على جثث عشرات المهاجرين الذين قضوا بعد أيام من الضياع وسط الصحراء، دون ماء أو طعام. وواجهت السلطات التونسية اتهامات بتنفيذ حملات تستهدف فيها المهاجرين الأفارقة في البلاد، لا سيما صفاقس، وطردهم إلى مناطق حدودية مع ليبيا، حيث تخلت عنهم وسط الصحراء وتتركهم دون ماء أو طعام رغم موجات الحر الشديد، ما عرضهم لخطر الجفاف والموت جوعا وعطشا.\n\nوفي يوم السبت 13 آب/ أغسطس 2022، عثرت السلطات الليبية على جثث 15 مهاجرا وسجلت فقدان اثنين آخرين في منطقة صحراوية على الحدود مع السودان، وفق إدارة مكافحة الهجرة غير النظامية في مدينة الكفرة جنوب شرق ليبيا. مشيرة إلى نجاة تسعة مهاجرين ضمن مجموعة المهاجرين الذين كانوا جميعا في طريقهم إلى ليبيا عندما تعطلت سيارتهم في الصحراء. ولم توضح السلطات الليبية أسباب وفاة المهاجرين واكتفت بالقول إنه \"لم يكن لديهم ما يكفي من الطعام والشراب\".\n\nوفي 2022، جمع خبراء بعثة تقصي الحقائق التي أطلقتها الأمم المتحدة في ليبيا، شهادات مهاجرين أفادوا بحفر مقابر جماعية في الصحراء الليبية، بالقرب من بلدة بني وليد، لدفن أعداد كبيرة من المهاجرين. وجاء في تقرير المحققين الذي نشر يوم الاثنين 28 آذار/مارس 2022 أن “أحدهم أشار إلى أنه قام بنفسه بدفن ثلاثة أشخاص في إحدى هذه القبور”.\n\nومن جانبه، حصل فريق مهاجر نيوز على شهادة في كانون الثاني/يناير 2020 تتطابق مع تلك التي جمعتها المنظمة الدولية. وقال إبراهيم، وهو سنغالي كان موجوداً في بني وليد، إن الرجال \"ضربوا عدة أشخاص حتى الموت أمام عينيه\". وأوضح قائلاً \"يتم بعد ذلك دفن الجثث في الصحراء. وأنا شخصياً اضطررت إلى ذلك تحت تهديد السلاح\".\n\nمعاناة المهاجرين في ليبيا\n\nويتعرض المهاجرون في ليبيا للاحتجاز في مراكز احتجاز رسمية وغير رسمية، ناهيك عن حملات الكراهية التي تشنها الجماعات المسلحة والمواطنون ضدهم. وخلال السنوات الماضية، تم رصد تعرض المهاجرين للاعتداءات والاغتصاب والابتزاز والاستغلال في ليبيا.\n\nللمزيد\n\nليبيا: صدور أحكام بالسجن على 37 شخصاً متورطين في تهريب مهاجرين عبر البحر\n\n\n\n\n\nوتقبع ليبيا تحت الفوضى منذ سقوط نظام معمر القذافي عام 2011، ما جعلها مناخاً خصباً لانتشار الجماعات المسلحة والجريمة، ولا تتردد هذه الجماعات في اختطاف المهاجرين من الشوارع أو من شققهم، وتصوير التعذيب الذي يُمارس عليهم، وذلك بهدف ابتزاز عائلاتهم وطلب مبالغ مالية لقاء تحريرهم. كما تم توثيق قيام الحراس في مراكز الاحتجاز الرسمية، ببيع المهاجرين للمتجرين بالبشر.\n\nوفي تشرين الثاني/نوفمبر الماضي، نشر حساب \"اللاجئون في ليبيا\" على منصة \"X\"، مقاطع فيديو أظهرت تعرض ثلاثة رجال وامرأتين للضرب المبرح على أيدي تجار البشر. الضحايا، الذين يعتقد أنهم محتجزون في مدينة بني وليد، على بعد حوالي 200 كيلومتر من طرابلس، كانوا يتوسلون المساعدة.\n\n\n\n\n\n\n\n\n\nوأعلنت المنظمة الدولية للهجرة أن خفر السواحل الليبي اعترض ما لا يقل عن 2738 مهاجرا وأعادهم إلى ليبيا، منذ بداية العام الجاري، مشيرة إلى أن 817 من هؤلاء المهاجرين (29.84%) تم اعتراضهم في الأسبوع من 10 إلى 16 آذار/مارس.\n\nووفقا لمشروع المهاجرين المفقودين التابع للمنظمة الدولية للهجرة، تم تسجيل ما لا يقل عن 3,129 حالة وفاة واختفاء في عام 2023 على طول طريق البحر الأبيض المتوسط، وهو طريق الهجرة الأكثر فتكا."
                },
                "vector": {
                    "Country of Incident": "Libya",
                    "Region of Inciden": "North Africa",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": 65,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 65,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": null,
                    "Location of Incident": "Al-Shu'ayrf, Libya"
                }
            }
        ]
    },
    "italian": {
        "query": "Notizie morti migranti in Tunisia",
        "data": [
            {
                "title": "Migranti: Tunisia blocca 28 partenze verso Italia - Agenzia ANSA",
                "description": "Migranti: Tunisia blocca 28 partenze verso Italia  Agenzia ANSA",
                "published date": "2024-03-24",
                "url": "https://news.google.com/rss/articles/CBMikwFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9tb25kby9hZnJpY2EvMjAyNC8wMy8yNC9taWdyYW50aS10dW5pc2lhLWJsb2NjYS0yOC1wYXJ0ZW56ZS12ZXJzby1pdGFsaWFfNzExYTE1YmMtZGZmOS00M2IzLWIxZTUtYTA1NGYzOTk1YmNiLmh0bWzSAZcBaHR0cHM6Ly93d3cuYW5zYS5pdC9hbXAvc2l0by9ub3RpemllL21vbmRvL2FmcmljYS8yMDI0LzAzLzI0L21pZ3JhbnRpLXR1bmlzaWEtYmxvY2NhLTI4LXBhcnRlbnplLXZlcnNvLWl0YWxpYV83MTFhMTViYy1kZmY5LTQzYjMtYjFlNS1hMDU0ZjM5OTViY2IuaHRtbA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.ansa.it",
                    "title": "Agenzia ANSA"
                },
                "article": {
                    "title": "Migranti: Tunisia blocca 28 partenze verso Italia",
                    "text": "La Guardia costiera tunisina ha sventato 28 tentativi di migrazione irregolare intercettando al largo della regione di Sfax 1178 persone, in gran parte dell'Africa subsahariana, eccetto 18 tunisini, a bordo di diverse imbarcazioni. Lo ha reso noto la direzione della Guardia nazionale di Tunisi, precisando che durante le operazioni di salvataggio sono stati recuperati anche due cadaveri.\n\nSempre nell'ambito della lotta al fenomeno della migrazione irregolare la Guardia nazionale ha arrestato a Sfax 9 persone con l'accusa di essere implicate nel traffico di esseri umani, come organizzatori di traversate illegali o mediatori. La stessa fonte fa sapere di aver proceduto al sequestro di 15 imbarcazioni in metallo, 25 motori per barche e una certa quantità di carburante.\n\n\n\nRiproduzione riservata © Copyright ANSA"
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Inciden": "Sfax",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": 2,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": 1160,
                    "Number of Males\tNumber of Children": 18,
                    "Country of Origin (of the people)": "Africa subsahariana, Tunisia",
                    "Region of Origin (of the people)": "Africa subsahariana",
                    "Cause of Death": null,
                    "Migration Route": "Mediterranean Sea",
                    "Location of Incident": "Sfax"
                }
            },
            {
                "title": "Migranti: Tunisia sventa altre 30 partenze verso l'Italia - Agenzia ANSA",
                "description": "Migranti: Tunisia sventa altre 30 partenze verso l'Italia  Agenzia ANSA",
                "published date": "2024-03-24",
                "url": "https://news.google.com/rss/articles/CBMikwFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9tb25kby8yMDI0LzAzLzI0L21pZ3JhbnRpLXR1bmlzaWEtc3ZlbnRhLWFsdHJlLTMwLXBhcnRlbnplLXZlcnNvLWxpdGFsaWFfMTc4OTdhYzctM2IwNy00ZDY1LWFjNzYtMTc4ZGZlM2QyYjVjLmh0bWzSAZcBaHR0cHM6Ly93d3cuYW5zYS5pdC9hbXAvc2l0by9ub3RpemllL21vbmRvLzIwMjQvMDMvMjQvbWlncmFudGktdHVuaXNpYS1zdmVudGEtYWx0cmUtMzAtcGFydGVuemUtdmVyc28tbGl0YWxpYV8xNzg5N2FjNy0zYjA3LTRkNjUtYWM3Ni0xNzhkZmUzZDJiNWMuaHRtbA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.ansa.it",
                    "title": "Agenzia ANSA"
                },
                "article": {
                    "title": "Migranti: Tunisia sventa altre 30 partenze verso l'Italia",
                    "text": "Prosegue senza sosta l'attività delle autorità tunisine nella lotta al fenomeno della migrazione irregolare. La Guardia costiera tunisina ha bloccato 30 tentativi di partenze, soccorrendo 614 persone, tutte di Paesi subsahariani, eccetto due di cittadinanza tunisina, a bordo di diverse imbarcazioni al largo di Sfax. Lo ha reso noto in un comunicato la Direzione della Guardia nazionale di Tunisi, aggiungendo che durante le operazioni di salvataggio sono stati recuperati anche due cadaveri.\n\nLa stessa fonte ha annunciato che uomini della Guardia nazionale, congiuntamente ad altre forze di polizia, hanno arrestato, sempre nella regione di Sfax 22 persone, tra cui organizzatori e mediatori, implicati a vario titolo nel traffico di esseri umani. Nella regione di Sfax, ove centinaia di candidati migranti subsahariani dimorano in tende di fortuna, in attesa di cogliere l'opportunità per partire illegalmente verso l'Italia, la Guardia nazionale ha smantellato 437 di queste tende e sequestrato 27 imbarcazioni, 3 motori marini e una certa quantità di carburante. (ANSA)\n\nRiproduzione riservata © Copyright ANSA"
                },
                "vector": {
                    "Country of Incident": "Tunisia",
                    "Region of Inciden": "Sfax",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": 2,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": 614,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": "[subsahariani, cittadinanza tunisina]",
                    "Region of Origin (of the people)": "[Subsaharan Africa]",
                    "Cause of Death": null,
                    "Migration Route": null,
                    "Location of Incident": "Sfax"
                }
            },
            {
                "title": "Migranti, sbarchi più che dimezzati nei primi mesi del 2024 - L'Eco Vicentino - L'Eco Vicentino",
                "description": "Migranti, sbarchi più che dimezzati nei primi mesi del 2024 - L'Eco Vicentino  L'Eco Vicentino",
                "published date": "2024-03-24",
                "url": "https://news.google.com/rss/articles/CBMiZmh0dHBzOi8vd3d3LmVjb3ZpY2VudGluby5pdC9jcm9uYWNhLWl0YWxpYS9taWdyYW50aS1zYmFyY2hpLXBpdS1jaGUtZGltZXp6YXRpLW5laS1wcmltaS1tZXNpLWRlbC0yMDI0L9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.ecovicentino.it",
                    "title": "L'Eco Vicentino"
                },
                "article": {
                    "title": "Migranti, sbarchi più che dimezzati nei primi mesi del 2024",
                    "text": "Gli sbarchi di migranti in Italia sono più che dimezzati nei primi tre mesi dell’anno rispetto allo stesso periodo del 2023. È quanto emerge dal cruscotto statistico del Viminale, secondo cui dal primo gennaio 2024 al 22 marzo sono sbarcati 9.479 migranti mentre nello stesso lasso di tempo erano stati 20.364 (l’anno ancora precedente, nel 2022, erano stati 6.379). Riguardo ai minori stranieri non accompagnati, in questo stesso periodo nel 2023 erano stati circa 2.000 mentre nel 2024 sono stati 688.\n\nIntanto a Lampedusa nelle ultime 24 ore sono stati 21 gli sbarchi con complessivi 945 migranti. Gli ultimi 6 gruppi, partiti da Sfax e Zarzis in Tunisia e da Sabratha e Tajoura in Libia, erano composti da un minimo di 17 ad un massimo di 77 persone originarie di Bangladesh, Egitto, Pakistan, Siria, Costa d’Avorio, Gambia, Guinea, Mali, Niger, Senegal e Sierra Leone. Tutti sono stati portati all’hotspot di contrada Imbriacola che è arrivato a ospitare 1.335 persone e dove all’alba, dopo il trasferimento di 381, c’erano 1.031 migranti.\n\n160 migranti, su 4 diverse imbarcazioni, sono stati soccorsi dal pattugliatore Greco-Gan della guardia di finanza di Taranto. Le persone trasbordate sono: 47, 39, 50 e 24 sedicenti bengalesi, egiziani, guineani sudanesi, senegalesi, ivoriani e malesi. Tre gruppi hanno riferito d’essere partiti da Sfax in Tunisia pagando 1.500 dinari tunisini per la traversata su barchini di metallo. Gli ultimi 24, salpati da Zuara in Libia, hanno viaggiato invece su una barca in vetroresina e hanno sborsato 3mila euro a testa.\n\nLa nave Mare Jonio ha soccorso 114 migranti in due operazioni di soccorso nel Mediterraneo centrale. Lo ha reso noto la stessa Ong, aggiungendo che le autorità italiane hanno assegnato per lo sbarco il porto di Pozzallo, dove si sta recando anche il capo missione Luca Casarini, che coordina le operazioni da terra. La prima imbarcazione, con 55 persone a bordo in fuga dalla Libia, è stata soccorsa sabato sera nelle acque della Tunisia. Questa mattina il secondo soccorso: 59 persone, tra cui 4 donne e 12 minori, la bambina più piccola ha appena 20 giorni."
                },
                "vector": {
                    "Country of Incident": null,
                    "Region of Inciden": "Mediterranean Sea",
                    "City of Incident": "Lampedusa",
                    "Incident Date": "2024-03-22",
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": null,
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": "['Bangladesh', 'Egypt', 'Pakistan', 'Syria', 'Ivory Coast', 'Gambia', 'Guinea', 'Mali', 'Niger', 'Senegal', 'Sierra Leone']",
                    "Region of Origin (of the people)": "['Asia', 'Africa', 'Africa', 'Asia', 'Africa', 'Africa', 'Africa', 'Africa', 'Africa', 'Africa', 'Africa']",
                    "Cause of Death": null,
                    "Migration Route": "Tunisia, Libya",
                    "Location of Incident": "Lampedusa, Contrada Imbriacola"
                }
            }
        ]
    },
    "greek": {
        "query": "Ειδήσεις θανάτων μεταναστών στην Τυνησία",
        "data": []
    }
}