{
    "english": {
        "Five migrants found dead off the coast of Tunisia": [
            {
                "title": "Five migrants found dead off the coast of Tunisia - InfoMigrants",
                "description": "Five migrants found dead off the coast of Tunisia  InfoMigrants",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiXGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjAzMC9maXZlLW1pZ3JhbnRzLWZvdW5kLWRlYWQtb2ZmLXRoZS1jb2FzdC1vZi10dW5pc2lh0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Five migrants found dead off the coast of Tunisia",
                    "text": "On Monday, Tunisia's coastguard retrieved the bodies of five migrants, raising the week's death toll to 11. They also rescued a total of 663 migrants, reflecting a surge in crossings from North Africa to Italy due to improved weather.\n\nThe coastguard reported on Monday that five bodies were recovered near the coastal city of Sfax. In the past four days, a total of 11 migrants have been found dead in the area.\n\nTunisian security forces have also prevented 3,058 migrants from crossing to Europe by boat since Friday. The majority of them are said to have come from sub-Sahara Africa.\n\nOn Monday alone, 633 people were stopped from setting off by boat from Tunisia towards Europe following a rescue mission. Security forces also reportedly arrested 120 smugglers.\n\nAdditionally, a shipwreck off the Italian coast over the weekend likely resulted in the death of a 15-month-old girl.\n\nAlso read: 17 Tunisian migrants missing at sea as reported deaths reach record high\n\nOil tanker rescues refugees\n\nIn the early hours of Monday, an oil tanker in the Mediterranean Sea picked up 139 people from an unseaworthy vessel on their way to Europe from Libya, Italian authorities reported.\n\nDuring the rescue operation, three migrants fell into the water and remain missing at sea. The initial search for them was unsuccessful, according to reports.\n\nThe rest of the rescued migrants were taken by the Italian coastguard to the Italian Mediterranean island of Lampedusa. The migrants were said to have originated from various African countries, as well as from Syria, Pakistan, and Bangladesh.\n\nLampedusa, situated between Sicily and Tunisia, has long been a focal point of the smuggling trade. Reports indicate that passengers paid between $3,000 and $7,000 for the dangerous journey on the 12-meter boat.\n\nAlso read: EU-Tunisia migration deal: Encouraging the people smugglers?\n\nNew agreements on migration and labor\n\nUnder a recent agreement signed between the Italian and Albanian governments, rescued migrants from the Mediterranean could soon increasingly be taken to Albania for processing -- instead of remaining at a reception center in Lampedusa before being transferred to the Italian mainland. Two reception centers and a repatriation center are scheduled to open in Albania in May to facilitate this process.\n\nThis comes after the EU reached a controversial agreement with Tunisia late last year: in exchange for millions of euros in financial aid, the North African country is expected to take stronger action against traffickers and illegal crossings. However, there have been doubts about the sustainability of this agreement.\n\nEarlier this year, Italy and Tunisia also signed a deal to bring 12,000 Tunisian workers to Italy over the next three years. Under the deal, Italian and Tunisian labor organizations, Sviluppo Lavoro Italia and Aneti, will collaborate to identify the workforce requirements of the Italian market and the Tunisian workers who could meet those demands.\n\nAlso read: EU criticized over migration deal with Egypt\n\nFewer crossings compared to last year\n\nAccording to the Tunisian Forum for Economic and Social Rights (FTDES), over 1,300 migrants attempting to cross to Europe from the coast of Tunisia were killed in 2023.\n\nCompared to last year, the number of migrants arriving in Italy via the central Mediterranean route, mostly from Tunisia and Libya, has meanwhile decreased.\n\nThe Italian Interior Ministry counted nearly 9500 people reaching Italy by sea so far this year, compared to over 20,000 in the same period last year.\n\nAlso read: Italy: Two migrants saved by Ocean Viking detained in Ancona\n\nWith dpa and Reuters"
                },
                "vector": {
                    "Region of Incident": "Mediterranean Sea",
                    "Incident Date": "Monday",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 11,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "Sub-Saharan Africa, Syria, Pakistan, Bangladesh",
                    "Region of Origin (of the people)": "Africa, Middle East, South Asia",
                    "Cause of Death": null,
                    "Country of Incident": "Tunisia, Italy",
                    "Migration Route": "North Africa to Italy",
                    "Location of Incident": "Sfax, Lampedusa"
                }
            },
            {
                "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years - Middle East Monitor",
                "description": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years  Middle East Monitor",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMifWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMv0gGBAWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMvYW1wLw?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.middleeastmonitor.com",
                    "title": "Middle East Monitor"
                },
                "article": {
                    "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years",
                    "text": "At least 63,285 people have perished or disappeared on migration routes around the world between 2014 and 2023, with most deaths caused by drowning, the UN migration agency said today, according to Reuters.\n\nA report published by the International Organisation for Migration (IOM) on its Missing Migrants Project showed that the majority of deaths and disappearances – 28,854 – occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60 per cent of deaths documented were linked to drowning, and more than one third of those identified were from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM’s data showed that the deadliest year for migrants in the last decade was 2023, when it recorded 8,541 deaths in part due to a sharp increase of fatalities in the Mediterranean.\n\n“The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report said, adding that at least 729 people died off the Tunisian coast in 2023, compared to 462 in 2022.\n\nREAD: 139 irregular immigrants pushed to death rescued by Turkiye\n\n“In all prior years, most deaths in the Central Mediterranean were documented off the coast of Libya.”\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a €7.4 billion ($8 billion) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nA number of civil society organisations wrote to the EU head last week and called on her to “take all necessary measures to ensure that human rights, social and environmental sustainability, and equity are mainstreamed in the EU-Egypt bilateral agreement.”\n\n“Our concerns regarding the content and scope of this partnership – based on the one the EU signed with Tunisia in 2023 – stem from Egypt’s appalling human rights record, including in areas, such as border control and migration management, which the deal covers,” they added.\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties like France’s National Rally, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion towards migrants. Pope Francis has called for a pan-European response to migration to stop the Mediterranean from becoming “a sea of death”.\n\nREAD: Libya coastguard blocked rescue of migrants at sea, rights group says"
                },
                "vector": {
                    "Region of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": "63,285",
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": "63,285",
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": null,
                    "Migration Route": "Mediterranean, Africa, and Asia",
                    "Location of Incident": "Tunisia, Egypt, Libya"
                }
            },
            {
                "title": "Several migrants found dead off Tunisia's coastal city of Sfax - Ghana News Agency",
                "description": "Several migrants found dead off Tunisia's coastal city of Sfax  Ghana News Agency",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiWWh0dHBzOi8vZ25hLm9yZy5naC8yMDI0LzAzL3NldmVyYWwtbWlncmFudHMtZm91bmQtZGVhZC1vZmYtdHVuaXNpYXMtY29hc3RhbC1jaXR5LW9mLXNmYXgv0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://gna.org.gh",
                    "title": "Ghana News Agency"
                },
                "article": {
                    "title": "Several migrants found dead off Tunisia’s coastal city of Sfax",
                    "text": "\n\nCairo, Mar.26, (dpa/GNA) – The Tunisian coastguard said they recovered the bodies of five migrants off the coast of Sfax in the Mediterranean Sea on Monday, which brings the number of bodies recovered in the last four days to 11.\n\nTunisian security forces have also prevented 3,058 migrants from travelling to Europe by boat since Friday. The majority of them are said to come from countries in sub-Saharan Africa.\n\nOn Monday, 633 people were prevented from travelling by boat from Tunisia to Europe. Security forces also reportedly arrested 120 smugglers and confiscated 46 boats.\n\nThe crossing to Europe is considered extremely dangerous. A 15-month-old girl is also believed to have died in a shipwreck off the Italian coast at the weekend.\n\nAccording to the non-governmental organization Tunisian Forum for Economic and Social Rights (FTDES), more than 1,300 migrants were killed off the coast of Tunisia last year while trying to cross over to Europe.\n\nThe European Union reached a controversial agreement with Tunisia last year, in which the North African country is to take stronger action against people smugglers and illegal crossings in exchange for millions in financial aid.\n\nRecently, however, there have been doubts as to whether the agreement will last.\n\nCompared to the previous year, the number of migrants crossing the central Mediterranean to Italy, mostly from Tunisia and Libya, has decreased.\n\nThe Ministry of the Interior in Rome said just under 9,500 people reached Italy by sea this year.\n\nAt the weekend, however, more than 1,700 migrants from Libya and Tunisia arrived by boat on the Italian Mediterranean island of Lampedusa.\n\nLampedusa, which lies between Sicily and Tunisia, has for years been a main destination for boat crossings due to its proximity to the African coast.\n\nGNA\n\nShare this:\n\nWhatsApp\n\nPost\n\n\n\nEmail\n\n"
                },
                "vector": {
                    "Region of Incident": "Sfax, Mediterranean Sea",
                    "Incident Date": "Mar.26",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": "3,058",
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "Sub-Saharan Africa",
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Shipwreck",
                    "Country of Incident": "Tunisia",
                    "Migration Route": "Tunisia to Europe",
                    "Location of Incident": "Off the coast of Sfax in the Mediterranean Sea"
                }
            },
            {
                "title": "Tunisia recovers bodies of 5 migrants off its coast - MTV Lebanon News",
                "description": "Tunisia recovers bodies of 5 migrants off its coast  MTV Lebanon News",
                "published date": "Mon, 25 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiZ2h0dHA6Ly93d3cubXR2LmNvbS5sYi9lbi9uZXdzL2ludGVybmF0aW9uYWwvMTQzMzg3My90dW5pc2lhLXJlY292ZXJzLWJvZGllcy1vZi01LW1pZ3JhbnRzLW9mZi1pdHMtY29hc3TSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "http://www.mtv.com.lb",
                    "title": "MTV Lebanon News"
                },
                "article": {
                    "title": "Tunisia recovers bodies of 5 migrants off its coast",
                    "text": "Tunisia's coastguard recovered the bodies of five migrants off the country's coast, the national guard said on Monday, bringing the death toll in one week to 11 migrants.\n\n\n\nIt added that coastguard rescued 663 migrants amid a noticeable increase in the flow of migration boats from Tunisia and Libya towards Italy coast in recent weeks with the improvement of the weather."
                },
                "vector": {
                    "Region of Incident": "Tunisia",
                    "Incident Date": null,
                    "Number of Dead": 11,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Country of Incident": "Tunisia",
                    "Migration Route": "Tunisia and Libya towards Italy",
                    "Location of Incident": "Off the coast of Tunisia"
                }
            }
        ],
        "Migrant boat tragedy off Tunisia coast": [
            {
                "title": "Three migrants missing in international waters after tanker rescue - InfoMigrants",
                "description": "Three migrants missing in international waters after tanker rescue  InfoMigrants",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMibWh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjA1My90aHJlZS1taWdyYW50cy1taXNzaW5nLWluLWludGVybmF0aW9uYWwtd2F0ZXJzLWFmdGVyLXRhbmtlci1yZXNjdWXSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Three migrants missing in international waters after tanker rescue",
                    "text": "Three migrants were missing on Monday (March 25) after the oil tanker Vault had to rescue a group of 139 people in distress in international waters off the Libyan coast during the night.\n\nThe three missing individuals were reported to be men from Bangladesh, Ethiopia and Syria, who fell into the sea while being transferred from their 12-meter boat to the larger oil tanker.\n\nThe tanker rescued the small migrant boat with a reported 139 people on board, including one woman. The group includes people from Pakistan, Bangladesh, Syria, Mali, Guinea, Ethiopia and Eritrea and had reportedly had departed from Sabratha in Libya.\n\nThe 139 saved migrants were transferred to the coast guard's Cp319 cutter which took them to the island of Lampedusa.\n\nThey are currently at the hotspot in the Imbriacola district, which is currently hosting a total of 717 migrants at present.\n\nMore missing person cases in Med\n\nThe incident brings the tally of people reported as missing in the past three days to five, including a 15-month-old girl from Cameroon and a 15-year-old boy from Guinea.\n\nIn this most recent case, police said that they will question the travel companions of the three men reported missing to try and understand how they ended up in the water during the rescue operation.\n\nThe 12-meter boat on which the migrants had departed from Sabratha, Libya, on Saturday was left adrift in the Mediterranean."
                },
                "vector": {
                    "Region of Incident": "Mediterranean Sea",
                    "Incident Date": "March 25, 2019",
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": 3,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 139,
                    "Number of Females": 1,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "Pakistan, Bangladesh, Syria, Mali, Guinea, Ethiopia, Eritrea",
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "International waters off the Libyan coast",
                    "Migration Route": "Sabratha, Libya to Lampedusa, Italy",
                    "Location of Incident": null
                }
            },
            {
                "title": "Tunisia recovers bodies of 5 migrants off its coast - CGTN",
                "description": "Tunisia recovers bodies of 5 migrants off its coast  CGTN",
                "published date": "Mon, 25 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMigQFodHRwczovL25ld3MuY2d0bi5jb20vbmV3cy8yMDI0LTAzLTI1L1R1bmlzaWEtcmVjb3ZlcnMtYm9kaWVzLW9mLTUtbWlncmFudHMtb2ZmLWl0cy1jb2FzdC1uYXRpb25hbC1ndWFyZC1zYXlzLS0xc2dsMUtmNDB4Ty9wLmh0bWzSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://news.cgtn.com",
                    "title": "CGTN"
                },
                "article": {
                    "title": "Tunisia recovers bodies of 5 migrants off its coast",
                    "text": "Tunisia recovers bodies of 5 migrants off its coast"
                },
                "vector": {
                    "Region of Incident": "Tunisia",
                    "Incident Date": null,
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Country of Incident": null,
                    "Migration Route": null,
                    "Location of Incident": "Off the coast of Tunisia"
                }
            },
            {
                "title": "Five migrants found dead off the coast of Tunisia - InfoMigrants",
                "description": "Five migrants found dead off the coast of Tunisia  InfoMigrants",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiXGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjAzMC9maXZlLW1pZ3JhbnRzLWZvdW5kLWRlYWQtb2ZmLXRoZS1jb2FzdC1vZi10dW5pc2lh0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Five migrants found dead off the coast of Tunisia",
                    "text": "On Monday, Tunisia's coastguard retrieved the bodies of five migrants, raising the week's death toll to 11. They also rescued a total of 663 migrants, reflecting a surge in crossings from North Africa to Italy due to improved weather.\n\nThe coastguard reported on Monday that five bodies were recovered near the coastal city of Sfax. In the past four days, a total of 11 migrants have been found dead in the area.\n\nTunisian security forces have also prevented 3,058 migrants from crossing to Europe by boat since Friday. The majority of them are said to have come from sub-Sahara Africa.\n\nOn Monday alone, 633 people were stopped from setting off by boat from Tunisia towards Europe following a rescue mission. Security forces also reportedly arrested 120 smugglers.\n\nAdditionally, a shipwreck off the Italian coast over the weekend likely resulted in the death of a 15-month-old girl.\n\nAlso read: 17 Tunisian migrants missing at sea as reported deaths reach record high\n\nOil tanker rescues refugees\n\nIn the early hours of Monday, an oil tanker in the Mediterranean Sea picked up 139 people from an unseaworthy vessel on their way to Europe from Libya, Italian authorities reported.\n\nDuring the rescue operation, three migrants fell into the water and remain missing at sea. The initial search for them was unsuccessful, according to reports.\n\nThe rest of the rescued migrants were taken by the Italian coastguard to the Italian Mediterranean island of Lampedusa. The migrants were said to have originated from various African countries, as well as from Syria, Pakistan, and Bangladesh.\n\nLampedusa, situated between Sicily and Tunisia, has long been a focal point of the smuggling trade. Reports indicate that passengers paid between $3,000 and $7,000 for the dangerous journey on the 12-meter boat.\n\nAlso read: EU-Tunisia migration deal: Encouraging the people smugglers?\n\nNew agreements on migration and labor\n\nUnder a recent agreement signed between the Italian and Albanian governments, rescued migrants from the Mediterranean could soon increasingly be taken to Albania for processing -- instead of remaining at a reception center in Lampedusa before being transferred to the Italian mainland. Two reception centers and a repatriation center are scheduled to open in Albania in May to facilitate this process.\n\nThis comes after the EU reached a controversial agreement with Tunisia late last year: in exchange for millions of euros in financial aid, the North African country is expected to take stronger action against traffickers and illegal crossings. However, there have been doubts about the sustainability of this agreement.\n\nEarlier this year, Italy and Tunisia also signed a deal to bring 12,000 Tunisian workers to Italy over the next three years. Under the deal, Italian and Tunisian labor organizations, Sviluppo Lavoro Italia and Aneti, will collaborate to identify the workforce requirements of the Italian market and the Tunisian workers who could meet those demands.\n\nAlso read: EU criticized over migration deal with Egypt\n\nFewer crossings compared to last year\n\nAccording to the Tunisian Forum for Economic and Social Rights (FTDES), over 1,300 migrants attempting to cross to Europe from the coast of Tunisia were killed in 2023.\n\nCompared to last year, the number of migrants arriving in Italy via the central Mediterranean route, mostly from Tunisia and Libya, has meanwhile decreased.\n\nThe Italian Interior Ministry counted nearly 9500 people reaching Italy by sea so far this year, compared to over 20,000 in the same period last year.\n\nAlso read: Italy: Two migrants saved by Ocean Viking detained in Ancona\n\nWith dpa and Reuters"
                },
                "vector": {
                    "Region of Incident": "Mediterranean Sea",
                    "Incident Date": "Monday, May 3rd",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 11,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "Sub-Saharan Africa, Syria, Pakistan, Bangladesh",
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "Tunisia",
                    "Migration Route": "North Africa to Italy",
                    "Location of Incident": "Near Sfax, Tunisia"
                }
            }
        ]
    },
    "spanish": {
        "Cinco migrantes encontrados muertos en la costa de Túnez": [],
        "Tragedia de barco de migrantes en la costa de Túnez": []
    },
    "french": {
        "Cinq migrants retrouvés morts au large des côtes de la Tunisie": [
            {
                "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie - InfoMigrants",
                "description": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie  InfoMigrants",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMicGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC81NjAzNC9tZWRpdGVycmFuZWUtLWNpbnEtY29ycHMtZGUtbWlncmFudHMtcmV0cm91dmVzLWF1LWxhcmdlLWRlLWxhLXR1bmlzaWXSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie",
                    "text": "Cinq cadavres d'exilés ont été repêchés par les autorités tunisiennes, le 25 mars. Le drame fait suite à deux naufrages survenus au large de Lampedusa, dans lesquels une fillette de 15 mois et un adolescent guinéen de 15 ans notamment ont péri.\n\nDrames en séries en mer Méditerranée. Lundi 25 mars, cinq corps de migrants ont été retrouvés par les garde-côtes tunisiens. Aucune information sur l’identité des exilés n’a en revanche été communiquée.\n\nLes autorités tunisiennes ont dans le même temps intercepté en mer 663 personnes \"d’origine subsaharienne\". Douze personnes soupçonnées d'être trafiquants et médiateurs de départs illégaux vers l'Europe ont par ailleurs été arrêtées. Lors de ces opérations, deux bateaux, quinze moteurs et du carburant destiné aux traversées maritimes ont été confisqués.\n\n#Tunisia: The bodies of five migrants were recovered by coastguard units in the centre, which also rescued 663 sub-Saharan migrants involved in sixteen irregular migration attempts, the Directorate General of the National Guard said on Monday. https://t.co/rez056zroE pic.twitter.com/6z1EHq3uBc — TAP news agency (@TapNewsAgency) March 25, 2024\n\nLa découverte des cinq corps fait suite à deux naufrages survenus au large de Lampedusa. Trois exilés - un Syrien, un Bangladais et un Ethiopien - sont portés disparus depuis la nuit du dimanche 24 au lundi 25 mars. D’après Rai News, ils sont tombés à l’eau pendant le transfert des passagers de leur embarcation à un cargo pétrolier. L’équipage a pu accueillir 139 exilés, dont une femme, jusqu’à Lampedusa.\n\nL’embarcation était partie de Sabratha, en Libye.\n\nUne petite fille de 15 mois décédée\n\nQuelques heures plus tôt, un autre naufrage a provoqué la mort d’une fillette de 15 mois et d’un garçon guinéen de 15 ans. D’après la presse italienne, à l’arrivée des garde-côtes près du bateau en fer de sept mètres, la majorité des passagers se sont déplacés du côté des secours faisant tanguer le bateau, qui a fini par se renverser.\n\nCinquante personnes ont pu être secourues. C’est à l’arrivée au port de Favarolo, à Lampedusa, que le frère de l’adolescent disparu a signalé son absence. La petite fille de 15 mois manquait aussi à l’appel. Des recherches ont alors été lancées sur le lieu du naufrage, sans succès.\n\nLes passagers étaient partis vendredi soir de Sfax, dans le centre de la Tunisie.\n\nLe même jour, les autorités tunisiennes ont intercepté 614 autres migrants au large de leurs côtes. Tous sont subsahariens, et deux sont tunisiens. Deux corps ont par ailleurs été repêchés, d'après un communiqué de TAP News, l'agence de presse tunisienne.\n\nA lire aussi\n\nLa Tunisie retrouve cinq migrants morts dans un canot, parti de la Libye voisine\n\nLe 15 mars déjà, 34 migrants ont disparus et deux ont été retrouvés morts au large de Zarzis, dans le sud de la Tunisie. Au total, 70 personnes avaient pris place dans l’embarcation, partie d’un \"pays voisin\", terme généralement utilisé par les autorités tunisiennes pour qualifier la Libye.\n\nSelon le dernier bilan de l'Organisation internationale pour les migrations (OIM), depuis le début de l’année, 115 personnes au total sont mortes sur la route de la Méditerranée centrale et 253 sont portées disparues.\n\nDe plus en plus de départs depuis la Tunisie\n\nL'an dernier, pas moins de 1 313 personnes parties des côtes tunisiennes ont disparu ou sont mortes en mer Méditerranée, selon les chiffres du Forum tunisien des droits économiques et sociaux. Un nombre jamais atteint jusqu'ici. Et au moins deux tiers d'entre eux étaient originaires d’Afrique subsaharienne. Ce funeste bilan \"équivaut à peu près à la moitié des morts ou disparus en Méditerranée\" de 2023, a précisé Islem Ghaarbi de l'ONG tunisienne.\n\n\n\n\n\nDe nombreux bateaux quittent les côtes tunisiennes à destination de Lampedusa. Crédit : InfoMigrants\n\n\n\n\n\nAuparavant cantonnées en Libye, les départs d’embarcations sont désormais très nombreux en Tunisie. Les exilés embarquent dans de frêles bateaux en fer complètement inadaptés aux traversées en mer, poussés par des conditions de vie très difficiles dans le pays. Le racisme anti-Noirs, attisé par des propos du président Kaïs Saïed, est légion dans la région de Sfax notamment. Forcés de quitter la ville, des centaines de migrants survivent depuis plusieurs mois dans des camps délabrés, le long d’une route, sous des oliviers.\n\nPlusieurs associations et ONG de défense des droits humains ont dénoncé lundi 18 mars dans un communiqué une \"normalisation des violations des droits humains des personnes migrantes en Tunisie\". D’après elles, \"alors que la coopération en matière de migration avec l’UE ne cesse de se renforcer, les autorités tunisiennes continuent de violer de manière flagrante leurs obligations en matière de respect des droits humains\"."
                },
                "vector": {
                    "Region of Incident": "Mediterranean Sea",
                    "Incident Date": "25 March 2024",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin": "Sub-Saharan Africa",
                    "Region of Origin": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "Tunisia",
                    "Migration Route": "Sabratha, Libya to Lampedusa, Italy",
                    "Location of Incident": "Off the coast of Lampedusa, Italy"
                }
            }
        ],
        "Tragédie de bateau de migrants au large des côtes de la Tunisie": []
    },
    "arabic": {
        "العثور على خمسة مهاجرين ميتين قبالة سواحل تونس": [],
        "كارثة قارب مهاجرين قبالة سواحل تونس": [
            {
                "title": "انتشال 5 جثث لمهاجرين قبالة سواحل تونس - صوت بيروت إنترناشونال",
                "description": "انتشال 5 جثث لمهاجرين قبالة سواحل تونس  صوت بيروت إنترناشونال",
                "published date": "Mon, 25 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMi6AFodHRwczovL3d3dy5zYXd0YmVpcnV0LmNvbS93b3JsZC1uZXdzLyVEOCVBNyVEOSU4NiVEOCVBQSVEOCVCNCVEOCVBNyVEOSU4NC01LSVEOCVBQyVEOCVBQiVEOCVBQi0lRDklODQlRDklODUlRDklODclRDglQTclRDglQUMlRDglQjElRDklOEElRDklODYtJUQ5JTgyJUQ4JUE4JUQ4JUE3JUQ5JTg0JUQ4JUE5LSVEOCVCMyVEOSU4OCVEOCVBNyVEOCVBRCVEOSU4NC0lRDglQUElRDklODglRDklODYlRDglQjMv0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.sawtbeirut.com",
                    "title": "صوت بيروت إنترناشونال"
                },
                "article": {
                    "title": "انتشال 5 جثث لمهاجرين قبالة سواحل تونس",
                    "text": "صرح الحرس الوطني التونسي اليوم الاثنين 25 آذار/مارس الجاري، بأن خفر السواحل انتشل جثث خمسة مهاجرين قبالة سواحل البلاد ليرتفع عدد القتلى خلال أسبوع إلى 11 مهاجرا. بحسب وكالة رويترز.\n\nوأضاف أن خفر السواحل أنقذ 663 مهاجرا وسط زيادة ملحوظة في تدفق قوارب الهجرة من تونس وليبيا صوب السواحل الإيطالية في الأسابيع القليلة الماضية مع تحسن الطقس.\n\nويشار إلى أن العام 2022 كان قد شهد موجات هجرة قياسية تحت وطأة الأزمة الاقتصادية في البلاد حيث شق أكثر من 18 ألف تونسي طريقهم عبر البحر إلى السواحل الإيطالية، وفق بيانات المنتدى التونسي للحقوق الاقتصادية والاجتماعية الذي يعنى بمسائل الهجرة."
                },
                "vector": {
                    "Region of Incident": null,
                    "Incident Date": "25 آذار/مارس",
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 11,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "Tunisia",
                    "Migration Route": "Tunisia and Libya to Italy",
                    "Location of Incident": "Off the coast of Tunisia"
                }
            },
            {
                "title": "تونس تنتشل 14 جثة لمهاجرين قبالة سواحلها خلال أسبوع - صحيفة الشرق الأوسط",
                "description": "تونس تنتشل 14 جثة لمهاجرين قبالة سواحلها خلال أسبوع  صحيفة الشرق الأوسط",
                "published date": "Tue, 26 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiqQNodHRwczovL2Fhd3NhdC5jb20vJUQ4JUE3JUQ5JTg0JUQ4JUI5JUQ4JUE3JUQ5JTg0JUQ5JTg1LSVEOCVBNyVEOSU4NCVEOCVCOSVEOCVCMSVEOCVBOCVEOSU4QS8lRDglQjQlRDklODUlRDglQTclRDklODQtJUQ4JUE3JUQ5JTgxJUQ4JUIxJUQ5JThBJUQ5JTgyJUQ5JThBJUQ4JUE3LzQ5MzM4NzEtJUQ4JUFBJUQ5JTg4JUQ5JTg2JUQ4JUIzLSVEOCVBQSVEOSU4NiVEOCVBQSVEOCVCNCVEOSU4NC0xNC0lRDglQUMlRDglQUIlRDglQTktJUQ5JTg0JUQ5JTg1JUQ5JTg3JUQ4JUE3JUQ4JUFDJUQ4JUIxJUQ5JThBJUQ5JTg2LSVEOSU4MiVEOCVBOCVEOCVBNyVEOSU4NCVEOCVBOS0lRDglQjMlRDklODglRDglQTclRDglQUQlRDklODQlRDklODclRDglQTctJUQ4JUFFJUQ5JTg0JUQ4JUE3JUQ5JTg0LSVEOCVBMyVEOCVCMyVEOCVBOCVEOSU4OCVEOCVCOdIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://aawsat.com",
                    "title": "صحيفة الشرق الأوسط"
                },
                "article": {
                    "title": "تونس تنتشل 14 جثة لمهاجرين قبالة سواحلها خلال أسبوع",
                    "text": "أعلنت الإدارة العامة للحرس الوطني في تونس، اليوم الثلاثاء، انتشال جثة لمهاجر غير شرعي قبالة سواحل البلاد، ليرتفع بذلك العدد الإجمالي إلى 14 جثة خلال أسبوع. وأوضحت الإدارة في بيان أن قواتها أحبطت أيضا محاولتين للهجرة غير النظامية، وأنقذت 41 مهاجرا من دول أفريقيا جنوب الصحراء.\n\nويتوافد الآلاف من دول أفريقيا جنوب الصحراء على تونس على أمل الانطلاق من سواحلها عبر رحلة بحرية نحو الحلم الأوروبي. لكن رحلة عبور البحر الأبيض المتوسط بواسطة قوارب متهالكة تنتهي في الغالب بكوارث في كثير من الأحيان.\n\nوبحسب تقرير لـ«وكالة أنباء العالم العربي»، فقد أكدت المنظمة الدولية للهجرة في تونس، اليوم الثلاثاء، أن ما لا يقل عن 3105 أشخاص فقدوا في البحر في عام 2023، مقارنةً مع 2411 في 2022. وأشارت إلى أن ما لا يقل عن 729 شخصاً لقوا حتفهم بالقرب من الساحل التونسي في 2023، مقارنة مع 462 في 2022. موضحة أن الزيادة في الوفيات «ترتبط على الأرجح بزيادة عدد المغادرين، وبالتالي تحطم السفن قبالة سواحل تونس».\n\nفي سياق ذلك، أكد تقرير صادر عن المنظمة الدولية للهجرة، نشر الثلاثاء، أن أكثر من نصف المهاجرين الذين لقوا مصرعهم أثناء محاولتهم الهجرة خلال العقد الماضي قضوا في البحر أو أكثر من 36 ألف حالة وفاة. فيما أعلنت الوكالة الأممية خلال عرض تقرير عن حالات الوفاة والاختفاء بين المهاجرين على مدى 10 سنوات أنه «لا بد من تعزيز قدرات البحث والإنقاذ لمساعدة المهاجرين المعرضين للخطر في البحر وإنقاذ الأرواح».\n\nفي سياق قريب، أوقفت الشرطة التونسية الرئيس السابق لجمعية طلاب من دول أفريقية كان نشطا في مواجهة حملة مناهضة للمهاجرين في البلاد، على ما أفادت منظمتان، اليوم الثلاثاء.\n\nوأعلنت كل من «جمعية الطلبة والمتربصين الأفارقة بتونس»، و«المنتدى التونسي للحقوق الاقتصادية والاجتماعية» أنه و«دون سبب» يتم احتجاز الرئيس السابق لجمعية الطلبة، كريستيان كونغانغ، منذ 19 مارس (آذار) الحالي «خارج أي إطار قانوني» وبشكل «تعسفي». وقال يايا تراوري، الطالب المالي والرئيس الجديد للجمعية لـ«وكالة الصحافة الفرنسية»، اليوم الثلاثاء إن «آخر الأخبار أنه محتجز في مركز الوردية دون أي سبب رسمي».\n\nمهاجرون أفارقة بتونس (أ.ف.ب)\n\nوتعد «المنظمة العالمية لمناهضة التعذيب» أن مركز الوردية «منطقة خارجة عن القانون يُحرم فيها الناس بشكل تعسفي من حرياتهم».\n\nوكونغانغ طالب كاميروني مسجل في جامعة خاصة في تونس، «ذهب للحصول على تصريح إقامته النهائي» عندما تم اعتقاله في مركز الشرطة، وفقا لتراوري. وتمكن من إجراء مكالمة هاتفية، قال فيها إنه تم استجوابه مطولاً حول أنشطته خلال أزمة ربيع 2023 عندما أثار خطاب الرئيس التونسي قيس سعيّد ضد الهجرة غير القانونية حملة عنيفة ضد المهاجرين في تونس.\n\nوفي ردها على سؤال لـ«وكالة الصحافة الفرنسية»، قالت وزارة الداخلية إن ليس لديها معلومات في الوقت الراهن. ودعا «المنتدى التونسي للحقوق الاقتصادية والاجتماعية»، المتخصص في قضايا الهجرة، إلى «الإفراج العاجل» عن كونغانغ.\n\nوفي عام 2023 ندد الرئيس سعيّد بوصول «جحافل المهاجرين غير الشرعيين» من دول أفريقيا جنوب الصحراء إلى بلاده كجزء من مؤامرة «لتغيير التركيبة الديموغرافية» للدولة. وعلى مدار الأسابيع التالية، طُرد المئات من مواطني دول جنوب الصحراء من وظائفهم ومنازلهم، ولجأ كثير منهم بالقرب من سفاراتهم قبل إعادتهم إلى أوطانهم، ولا سيما إلى كوت ديفوار ومالي وغينيا."
                },
                "vector": {
                    "Region of Incident": "Tunisia",
                    "Incident Date": "Tuesday",
                    "Number of Dead": 14,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 41,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "African countries south of the Sahara",
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "Tunisia",
                    "Migration Route": "By sea",
                    "Location of Incident": "Off the coast of Tunisia"
                }
            }
        ]
    },
    "italian": {
        "Cinque migranti trovati morti al largo delle coste della Tunisia": [],
        "Tragedia della barca dei migranti al largo delle coste della Tunisia": [
            {
                "title": "La Francia come la Libia: \"Le barche dei migranti affondate dalla polizia\" - EuropaToday",
                "description": "La Francia come la Libia: \"Le barche dei migranti affondate dalla polizia\"  EuropaToday",
                "published date": "Thu, 28 Mar 2024 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiVGh0dHBzOi8vZXVyb3BhLnRvZGF5Lml0L2F0dHVhbGl0YS9mcmFuY2lhLXBvbGl6aWEtYWZmb25kYS1iYXJjaGUtbWlncmFudGktbW9ydGkuaHRtbNIBWGh0dHBzOi8vYW1wLnRvZGF5Lml0L2V1cm9wYS9hdHR1YWxpdGEvZnJhbmNpYS1wb2xpemlhLWFmZm9uZGEtYmFyY2hlLW1pZ3JhbnRpLW1vcnRpLmh0bWw?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://europa.today.it",
                    "title": "EuropaToday"
                },
                "article": {
                    "title": "La Francia come la Libia: \"Le barche dei migranti affondate dalla polizia\"",
                    "text": "Barche speronate e gommoni forati mentre si trovavano in mare. Mettendo a rischio la vita delle persone a bordo e in palese violazione della legge. Sono le tecniche che la polizia e la guardia costiera francesi starebbero attuando per fermare le partenze dei migranti dalle sue coste verso il Regno Unito. Tecniche che ricordano da vicino quelle delle autorità libiche, accusate di aver provocato decine di morti nel Mediterraneo, e che farebbero parte del pugno duro concordato tra Parigi e Londra per chiudere la rotta sempre più trafficata della Manica. Un accordo che prevede per la Francia una \"ricompensa\" di circa 580 milioni di euro. È quanto denuncia una inchiesta condotta dal team di giornalisti investigativi di Lighthouse reports in collaborazione con i quotidiani Le Monde, The Observer e Der Spiegel.\n\nSulla base di video, immagini e testimonianze, l'inchiesta è riuscita a ricostruire una serie di interventi altamente pericolosi condotti dalla polizia transalpina nei confronti delle imbarcazioni di migranti partite dal nord del Paese in direzione del Regno Unito. Stando ai dati delle autorità britanniche, nel 2023 quasi 30mila persone hanno raggiunto le loro coste su queste imbarcazioni. Nel 2022 erano state 45mila. Dietro il calo delle partenze c'è l'accordo di cooperazione sottoscritto da Londra e Parigi, che prevede lo stanziamento di ingenti risorse da parte del governo britannico per aumentare i controlli e l'acquisto di nuovi mezzi per la polizia francese.\n\nUn video raccolto da Lighthouse reports mostra una motovedetta transalpina mentre ruota ad alta velocità intorno a una barca piena zeppa di migranti al largo di Dunquerke: si vedono le onde sollevarsi dalla scia della motovedetta e abbattersi sull'imbarcazione, facendola oscillare pericolosamente. Alla fine, i migranti decidono di tornare a riva. La manovra, secondo diversi esperti marittimi consultati dal quotidiano francese Le Monde, avrebbe potuto provocare delle vittime: in caso di ribaltamento, le motovedette della polizia non sono adatte a effettuare operazioni di salvataggio. \"Questo video mi ha scioccato\", dice a Le Monde Kevin Saunders. \"Sono sorpreso che i francesi facciano questo perché è contrario alla loro interpretazione del diritto del mare.\"\n\nIn effetti, alla polizia transalpina è formalmente vietato intervenire quando piccole imbarcazioni sono già in mare. In una direttiva ristretta del 10 novembre 2022, il prefetto marittimo della Manica e del Mare del Nord, Marc Véran, ha ricordato che \"il quadro dell'azione di mezzi che agiscono in mare (…) anche nella fascia costiera di 300 metri (…) è quello della ricerca e del soccorso in mare” e \"non consente azioni coercitive per combattere l'immigrazione clandestina\". In altre parole, la polizia francese può impedire alle barche di migranti di partire, ma non può costringerle a tornare a riva con la forza quando sono già in mare.\n\nEppure, le testimonianze raccolta dall'inchieste rivelano metodi ancora più rischiosi e potenzialmente mortali usati dalle autorità transalpine, come lo \"speronare una piccola imbarcazione minacciando i passeggeri con spray al peperoncino\" e \"forare le barche mentre sono già in mare, costringendo le persone a tornare a riva a nuoto\", scrive Lighthouse reports. \"Eravamo a diverse decine di metri dalla costa quando un gommone con cinque o sei agenti di polizia si è avvicinato e ha forato la nostra imbarcazione\", ha raccontato a Le Monde Ziko, migrante sedicenne (il nome è di fantasia). A bordo c'erano circa cinquanta passeggeri, che sono caduti tutti in acqua. \"Avevo l’acqua fino al petto, era molto pericoloso. C'erano bambini che venivano portati a debita distanza dagli adulti per non annegare\", racconta ancora Ziko.\n\nLa sua testimonianza ha trovato una conferma indiretta nella denuncia alla procura di Boulogne-sur-Mer presentata da un membro della guardia costiera, Rémi Vandeplanque. Nella denuncia si legge che l'11 agosto 2023, la polizia avrebbe contattato il suo equipaggio per forare un gommone con una decina di migranti a bordoc che si trovava al largo della costa francese. Un'azione che l'equipaggio si è rifiutato di effettuare.\n\nNon ci sono prove del fatto che le azioni di contrasto della polizia transalpina alle partenze dei migranti verso il Regno Unito abbiano provocato morti. Di sicuro, c'è che negli ultimi mesi, in parallelo con l'attuazione dell'accordo con il Regno Unito, \"abbiamo osservato un aumento degli eventi drammatici\" che hanno coinvolto le barche di migranti \"per lo più in riva al mare\", ha detto il procuratore di Boulogne-sur-Mer, Guirec Le Bras. In totale, secondo una stima della prefettura del Nord, dal 2023 nella parte francese della Manica sono morte annegate ventiquattro persone.\n\n."
                },
                "vector": {
                    "Region of Incident": "Manica",
                    "Incident Date": 2023,
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Country of Incident": "France",
                    "Migration Route": "France to United Kingdom",
                    "Location of Incident": "Manica region, off the coast of France"
                }
            }
        ]
    },
    "greek": {
        "Πέντε μετανάστες βρέθηκαν νεκροί au με ακτών της Τυνησία": [],
        "Σταυροφορία πλοίου μεταναστών στις ακτές της Τυνησία": []
    }
}