{
    "(2024-03-26, None)": [
        {
            "title": "UN report charts lethal cost of migration over past decade - Al Jazeera English",
            "description": "UN report charts lethal cost of migration over past decade  Al Jazeera English",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiY2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjYvdW4tcmVwb3J0LWNoYXJ0cy1sZXRoYWwtY29zdC1vZi1taWdyYXRpb24tb3Zlci1wYXN0LWRlY2FkZdIBZ2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vYW1wL25ld3MvMjAyNC8zLzI2L3VuLXJlcG9ydC1jaGFydHMtbGV0aGFsLWNvc3Qtb2YtbWlncmF0aW9uLW92ZXItcGFzdC1kZWNhZGU?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.aljazeera.com",
                "title": "Al Jazeera English"
            },
            "article": {
                "title": "UN report charts lethal cost of migration over past decade",
                "text": "More than 63,000 people died or disappeared on migration routes over the past decade, with more than a third fleeing conflict.\n\nMore than 63,000 people died or disappeared on migration routes around the world over the last decade, with drowning the biggest cause of death, according to the United Nations migration agency.\n\nThe International Organization for Migration (IOM) published the alarming death toll on Tuesday in a report on its Missing Migrants Project, which has been investigating the disappearances of people fleeing conflict, persecution and poverty since 2014.\n\nSince tracking began, at least 63,285 people have died or are missing and presumed dead, according to the project, with over 8,500 losing their lives in 2023, the deadliest year yet. Nearly 60 percent of deaths documented were linked to drowning, with the number of victims surpassing 36,000.\n\nOf those deaths at sea, more than 27,000 occurred in the Mediterranean, a route followed over the years by many migrants trying to reach southern Europe from northern Africa.\n\nMost deaths in the Central Mediterranean were documented off the coast of Libya. But the IOM had recorded an “increase in departures and, correspondingly, shipwrecks” off the coast of Tunisia. At least 729 people died off the Tunisian coast in 2023, compared to 462 the previous year.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press news agency. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\n‘Invisible shipwrecks’\n\nThe IOM stressed the figures published in the report were incomplete, “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information.\n\nOn the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks”. Similarly, many deaths in the Sahara Desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. In more than half of all cases, the IOM was unable to even establish the sex or age of the migrant.\n\nIn cases that could be identified, just over one-third came from “countries in conflict or with large refugee populations”.\n\nDespite the limits in the data, the IOM had recorded the deaths of “almost 5,500 females” on migration routes and “nearly 3,500” children.\n\nThe IOM said there was an “urgent need for strengthened search and rescue capacities”, as well as “safe, regular migration pathways” to prevent further deaths.\n\nAt sea, greater assistance was needed for migrants in distress “in line with international law and the principle of humanity”, the IOM said.\n\nCurrently on the Mediterranean Sea, “the large majority of search and rescue is done by nongovernmental organisations”, Galindo said.\n\nAnti-immigration sentiment\n\nWhen the IOM’s project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut, with anti-immigration political parties steadily gaining influence across Europe, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the European Union pledged a 7.4-billion euro ($8bn) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows”.\n\nTauhid Pasha, acting Chief of Mission for IOM Libya, told Al Jazeera that the narrative around immigration needs to change.\n\nHe said that countries that are gripped by anti-immigration sentiment need to acknowledge the positives around migration better.\n\nMigration contributes to the development of the migrant’s origin and the countries as well as the countries they are heading to, he said.\n\n“Many countries have shown that there are distinct labour shortages, demographic deficits, and migrants can help fulfil some of those shortages”, Pasha said."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,285",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": "5,500",
                "Number of Males": null,
                "Number of Children": "3,500",
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean Sea",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "Pakistan: Finance Minister says country to discuss extended fund facility with IMF in April - Trending News - TVCNews",
            "description": "Pakistan: Finance Minister says country to discuss extended fund facility with IMF in April - Trending News  TVCNews",
            "published date": "2024-03-23",
            "url": "https://news.google.com/rss/articles/CBMiemh0dHBzOi8vd3d3LnR2Y25ld3MudHYvMjAyNC8wMy9wYWtpc3Rhbi1maW5hbmNlLW1pbmlzdGVyLXNheXMtY291bnRyeS10by1kaXNjdXNzLWV4dGVuZGVkLWZ1bmQtZmFjaWxpdHktd2l0aC1pbWYtaW4tYXByaWwv0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.tvcnews.tv",
                "title": "TVCNews"
            },
            "article": {
                "title": "Pakistan: Finance Minister says country to discuss extended fund facility with IMF in April",
                "text": "Pakistan will negotiate an Extended Fund Facility (EFF) with the International Monetary Fund (IMF) in Washington next month, according to the country’s Finance Minister Muhammad Aurangzeb as the government seeks to ease a full-fledged economic crisis.\n\nPakistan’s $3 billion standby agreement with the global lender expires on April 11, and the two sides achieved a staff-level agreement earlier this week to disburse the final tranche of $1.1 billion.\n\nThe US has also been “very supportive” in the matter, the minister said.\n\nPrime Minister Shehbaz Sharif, after he was sworn in for his second consecutive term following a national election marred by allegations of rigging, had directed his finance team to begin work on seeking an extended fund facility from the IMF.\n\nHe termed a long-term bailout from the IMF “inevitable” on Thursday.\n\nThe IMF had also said it would support formulating a new economic program for the country if it asks for one.\n\nThe global lender’s rescue package last summer had helped Pakistan avert a sovereign default but, to secure it, the country had to revise its budget, and raise interest rates, taxes, and electricity and gas prices.\n\nAs a result, during the period, Pakistan struggled through inflation as high as 38%, historic depreciation in its currency, and contraction of the economy."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": null,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": "[Unknown]",
                "Region of Origin (of the people)": "[Unknown]",
                "Cause of Death": null,
                "Migration Route": null,
                "Location of Incident": null
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years - Middle East Monitor",
            "description": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years  Middle East Monitor",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMifWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMv0gGBAWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMvYW1wLw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.middleeastmonitor.com",
                "title": "Middle East Monitor"
            },
            "article": {
                "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years",
                "text": "At least 63,285 people have perished or disappeared on migration routes around the world between 2014 and 2023, with most deaths caused by drowning, the UN migration agency said today, according to Reuters.\n\nA report published by the International Organisation for Migration (IOM) on its Missing Migrants Project showed that the majority of deaths and disappearances – 28,854 – occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60 per cent of deaths documented were linked to drowning, and more than one third of those identified were from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM’s data showed that the deadliest year for migrants in the last decade was 2023, when it recorded 8,541 deaths in part due to a sharp increase of fatalities in the Mediterranean.\n\n“The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report said, adding that at least 729 people died off the Tunisian coast in 2023, compared to 462 in 2022.\n\nREAD: 139 irregular immigrants pushed to death rescued by Turkiye\n\n“In all prior years, most deaths in the Central Mediterranean were documented off the coast of Libya.”\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a €7.4 billion ($8 billion) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nA number of civil society organisations wrote to the EU head last week and called on her to “take all necessary measures to ensure that human rights, social and environmental sustainability, and equity are mainstreamed in the EU-Egypt bilateral agreement.”\n\n“Our concerns regarding the content and scope of this partnership – based on the one the EU signed with Tunisia in 2023 – stem from Egypt’s appalling human rights record, including in areas, such as border control and migration management, which the deal covers,” they added.\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties like France’s National Rally, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion towards migrants. Pope Francis has called for a pan-European response to migration to stop the Mediterranean from becoming “a sea of death”.\n\nREAD: Libya coastguard blocked rescue of migrants at sea, rights group says"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": "Mediterranean",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 27000,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 27000,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "North Africa bears the brunt of Europe’s externalisation policies: Analysts - Al Jazeera English",
            "description": "North Africa bears the brunt of Europe’s externalisation policies: Analysts  Al Jazeera English",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMic2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjcvbm9ydGgtYWZyaWNhLWJlYXJzLXRoZS1icnVudC1vZi1ldXJvcGVzLWV4dGVybmF0bGlzYXRpb24tcG9saWNpZXMtYW5hbHlzdHPSAXdodHRwczovL3d3dy5hbGphemVlcmEuY29tL2FtcC9uZXdzLzIwMjQvMy8yNy9ub3J0aC1hZnJpY2EtYmVhcnMtdGhlLWJydW50LW9mLWV1cm9wZXMtZXh0ZXJuYXRsaXNhdGlvbi1wb2xpY2llcy1hbmFseXN0cw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.aljazeera.com",
                "title": "Al Jazeera English"
            },
            "article": {
                "title": "North Africa bears the brunt of Europe’s externalisation policies: Analysts",
                "text": "Desperate people are still seeking safety in Europe via North Africa in spite of the systems being set up to stop them.\n\nTunis, Tunisia – Thirty-two-year-old Edna Mossay left Freetown, Sierra Leone, with her four children three years ago.\n\n“It’s not easy there. There’s no food, no medication, no school,” she said. “The police used to beat and rape our brothers and sisters. I saw this.”\n\nMossay is among hundreds of thousands who flee Sierra Leone every year to escape corrupt authorities and violent unrest; she now lives in a small tarpaulin and wood shelter in the micro-shanty town that has formed outside the Tunis offices of the International Organization for Migration (IOM).\n\nShe has planned her family’s transit to Europe in one of the small, precarious metal boats that carry the poor and desperate to Europe.\n\n“The children will cost around 1,000 Tunisian dinars [$320]. I will pay around 2,500 dinars [$800],” Mossay says hopefully. She knows that the country she is sheltering in has struck deals and received funding from Europe to keep her and people like her out, but she is still willing to try.\n\nClash of principles and realpolitik?\n\nMossay’s is a story that echoes across the IOM tent city and another encampment where mostly Sudanese refugees and migrants trade with each other for food and scraps, and one enterprising young man sits behind his sewing machine, awaiting customers.\n\nThey are all fleeing unspeakable horrors, trying to get themselves and family to safety, or to support family back home – individuals struggling against a system that is trying hard to stop them from getting away.\n\nOn the opposing side of these persecuted, desperate people taking brutal journeys to try to reach the rule of law promised in Europe are Europe’s own authorities.\n\nEuropean lawmakers have pitched a recent 7.4 billion-euro ($8bn) deal between the European Union and Egypt as a further advance on the bloc’s aims to create a buffer zone along the shores of the southern Mediterranean, shoring up the walls of “Fortress Europe”.\n\nWith EU parliamentary elections due later this year, and brown and Black arrivals, frequent scapegoats for popular anger over floundering economies, the European Commission appears intent on placing the issue of migration at the fore.\n\nEurope’s policy of externalisation, that is, pushing its border concerns back to neighbouring countries, is not new.\n\nSince around 2015, when Syria’s collapse resulted in record levels of migration into Europe, the bloc has actively sought to externalise its migration concerns, with its human consequences seemingly an afterthought.\n\n❕This was the moment when the EU-funded LCG-302, a boat from Libyan Coast Guards, recklessly maneuvered in front of #GeoBarents RHIBS, putting in danger the survivors as well as @MSF Teams. Thank you Seabird for keeping watch from the sky! 🎥Karoline Sobel/@seawatch_intl pic.twitter.com/4fuwS82IcU — MSF Sea (@MSF_Sea) March 17, 2024\n\n“There’s an obvious clash between what the EU calls its principles and the states it’s dealing with along the Mediterranean,” Ahlam Chemlali, a researcher in migration and externalisation at the Danish Institute for International Studies said.\n\n“That clash can grow more extreme the further you travel away from the Mediterranean,” she said, referring to where most irregular arrivals originate, such as war-wracked Sudan, or states such as Sierra Leone, Nigeria or Mauritania.\n\nIn the last six months, the EU has delivered 305 million euros ($331m) to Tunisia and Egypt – specifically to bolster border protections.\n\nAdditional reporting over the weekend suggests the total for Tunisia may be far higher, with 278 million euros ($301m) slated to be channelled to the North African country over the next three years, with the bulk earmarked for security services.\n\nThis is in addition to the ongoing funding from Italy and the European Union for the Libyan Coast Guard and many of the camps along the Libyan coast, which have run since 2017.\n\n‘Quite clever’\n\nThis push to keep the “migration problem” on the southern shores of the Mediterranean has left refugees and migrants caught in the jaws of militias, human traffickers, North African racism, and authorities who move them around to keep them out of sight, even if it means their deaths in desert border zones.\n\n“Europe must stop seeing its southern neighbourhood as a security threat and handing power to warlords and autocrats, ultimately with very little control or oversight.\n\n“It effectively just serves to give them control, as they’re able to threaten Europe with a wave of migrants whenever they want to extract more money, or other political concessions from them,” Tarek Megerisi, a senior policy fellow at the European Council on Foreign Relations, who recently wrote a paper debunking much of the case for externalisation said.\n\nThe EU currently plans to invest some 150 billion euros ($163bn) in West Africa as part of its Global Gateway package, marketed as a bid to create sustainable growth and accelerate green and digital transitions.\n\nItaly, under the new Mattei Plan, has earmarked 5.5 billion euros ($6bn) to work alongside African efforts to create sustainable projects that will anchor potential migrants in the region.\n\nIn return, Italian Prime Minister Giorgia Meloni says, Italy will look to invest in Africa’s energy industry, revitalising its own economy and establishing Italy as an energy gateway for Europe.\n\n“It’s quite clever, really,” Megerisi said, explaining that Meloni’s promises of investment in Africa present a progressive front ostensibly focused on development in source countries.\n\n“For young people, some indication that there may be an economic future in their country are real incentives to remain, given how dangerous the alternative is,” he said.\n\n“But without broader European support, she will fall back on externalisation projects like Tunisia, Egypt.”\n\nHowever, as is often the case, the devil is in the details. Few of the expatriates Al Jazeera spoke to in Tunis had any hope that EU money granted to governments either locked in civil war or subsumed by corruption would draw them back to their countries of origin.\n\nThirty-one-year-old Killine Diew from South Sudan, for one, is unconvinced. Asked how his president would react to a similar aid package as has been granted others, he laughs: “He will keep it!”"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Inciden": "Northern Africa",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": null,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": "[Sierra Leone, Sudan, South Sudan]",
                "Region of Origin (of the people)": "[Sub-Saharan Africa]",
                "Cause of Death": null,
                "Migration Route": "From Sub-Saharan Africa to Europe via North Africa",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "139 irregular immigrants pushed to death rescued by Turkiye - Middle East Monitor",
            "description": "139 irregular immigrants pushed to death rescued by Turkiye  Middle East Monitor",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiZ2h0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0xMzktaXJyZWd1bGFyLWltbWlncmFudHMtcHVzaGVkLXRvLWRlYXRoLXJlc2N1ZWQtYnktdHVya2l5ZS_SAWtodHRwczovL3d3dy5taWRkbGVlYXN0bW9uaXRvci5jb20vMjAyNDAzMjYtMTM5LWlycmVndWxhci1pbW1pZ3JhbnRzLXB1c2hlZC10by1kZWF0aC1yZXNjdWVkLWJ5LXR1cmtpeWUvYW1wLw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.middleeastmonitor.com",
                "title": "Middle East Monitor"
            },
            "article": {
                "title": "139 irregular immigrants pushed to death rescued by Turkiye",
                "text": "139 irregular immigrants who were pushed back into Turkish territorial waters by the Greek coast guard in Datca and Marmaris districts of Mugla were rescued by Turkish rescue team, Turkiye’s local media, denizhaber.com, reports.\n\nAccording to the report, Turkish Coast Guard teams, who received information that there were many irregular immigrants in life rafts off the coast of Datca district, dispatched rescue boats to the region.\n\nA total of 104 irregular immigrants in 5 separate life rafts, which were pushed back into Turkish territorial waters and who were left to die by the Greek coast guard, were rescued, the report said.\n\nDuring the same life raft rescue, 1 person who tried to leave the country illegally was caught.\n\nA total of 35 irregular immigrants were rescued in 2 life rafts off the coast of Marmaris district, which were pushed back to Turkish territorial waters by the Greek coast guard elements.\n\nREAD: Turkiye anti-immigrant party leader backs Erdogan's challenger in runoff"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": "Datca and Marmaris",
                "Incident Date": null,
                "Number of Dead": 0,
                "Minimum Estimated Number of Missing": 0,
                "Total Number of Dead and Missing": 0,
                "Number of Survivors": 139,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": null,
                "Location of Incident": null
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "More than 63,000 people dead or missing while migrating over last decade, IOM says - SWI swissinfo.ch - SWI swissinfo.ch in English",
            "description": "More than 63,000 people dead or missing while migrating over last decade, IOM says - SWI swissinfo.ch  SWI swissinfo.ch in English",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3LnN3aXNzaW5mby5jaC9lbmcvbW9yZS10aGFuLTYzLDAwMC1wZW9wbGUtZGVhZC1vci1taXNzaW5nLXdoaWxlLW1pZ3JhdGluZy1vdmVyLWxhc3QtZGVjYWRlLC1pb20tc2F5cy83NDM0MjI3N9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.swissinfo.ch",
                "title": "SWI swissinfo.ch in English"
            },
            "article": {
                "title": "More than 63,000 people dead or missing while migrating over last decade, IOM says",
                "text": "More than 63,000 people dead or missing while migrating over last decade, IOM says\n\n2 minutes\n\nBy Gabrielle Tétrault-Farber\n\nGENEVA (Reuters) – At least 63,285 people have perished or disappeared on migration routes around the world between 2014 and 2023, with most deaths caused by drowning, the U.N. migration agency said on Tuesday.\n\nA report published by the International Organization for Migration (IOM) on its Missing Migrants Project showed that the majority of deaths and disappearances – 28,854 – occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60% of deaths documented were linked to drowning, and more than one third of those identified were from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM’s data showed that the deadliest year for migrants in the last decade was 2023, when it recorded 8,541 deaths in part due to a sharp increase of fatalities in the Mediterranean.\n\n“The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report said, adding that at least 729 people died off the Tunisian coast in 2023, compared to 462 in 2022.\n\n“In all prior years, most deaths in the Central Mediterranean were documented off the coast of Libya.”\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a 7.4 billion euro ($8 billion) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties like France’s National Rally, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion towards migrants. Pope Francis has called for a pan-European response to migration to stop the Mediterranean from becoming “a sea of death”."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Inciden": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,285",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": "63,285",
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean, Africa, Asia",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "UN report charts lethal cost of migration over past decade - Al Jazeera English",
            "description": "UN report charts lethal cost of migration over past decade  Al Jazeera English",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiY2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjYvdW4tcmVwb3J0LWNoYXJ0cy1sZXRoYWwtY29zdC1vZi1taWdyYXRpb24tb3Zlci1wYXN0LWRlY2FkZdIBZ2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vYW1wL25ld3MvMjAyNC8zLzI2L3VuLXJlcG9ydC1jaGFydHMtbGV0aGFsLWNvc3Qtb2YtbWlncmF0aW9uLW92ZXItcGFzdC1kZWNhZGU?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.aljazeera.com",
                "title": "Al Jazeera English"
            },
            "article": {
                "title": "UN report charts lethal cost of migration over past decade",
                "text": "More than 63,000 people died or disappeared on migration routes over the past decade, with more than a third fleeing conflict.\n\nMore than 63,000 people died or disappeared on migration routes around the world over the last decade, with drowning the biggest cause of death, according to the United Nations migration agency.\n\nThe International Organization for Migration (IOM) published the alarming death toll on Tuesday in a report on its Missing Migrants Project, which has been investigating the disappearances of people fleeing conflict, persecution and poverty since 2014.\n\nSince tracking began, at least 63,285 people have died or are missing and presumed dead, according to the project, with over 8,500 losing their lives in 2023, the deadliest year yet. Nearly 60 percent of deaths documented were linked to drowning, with the number of victims surpassing 36,000.\n\nOf those deaths at sea, more than 27,000 occurred in the Mediterranean, a route followed over the years by many migrants trying to reach southern Europe from northern Africa.\n\nMost deaths in the Central Mediterranean were documented off the coast of Libya. But the IOM had recorded an “increase in departures and, correspondingly, shipwrecks” off the coast of Tunisia. At least 729 people died off the Tunisian coast in 2023, compared to 462 the previous year.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press news agency. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\n‘Invisible shipwrecks’\n\nThe IOM stressed the figures published in the report were incomplete, “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information.\n\nOn the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks”. Similarly, many deaths in the Sahara Desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. In more than half of all cases, the IOM was unable to even establish the sex or age of the migrant.\n\nIn cases that could be identified, just over one-third came from “countries in conflict or with large refugee populations”.\n\nDespite the limits in the data, the IOM had recorded the deaths of “almost 5,500 females” on migration routes and “nearly 3,500” children.\n\nThe IOM said there was an “urgent need for strengthened search and rescue capacities”, as well as “safe, regular migration pathways” to prevent further deaths.\n\nAt sea, greater assistance was needed for migrants in distress “in line with international law and the principle of humanity”, the IOM said.\n\nCurrently on the Mediterranean Sea, “the large majority of search and rescue is done by nongovernmental organisations”, Galindo said.\n\nAnti-immigration sentiment\n\nWhen the IOM’s project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut, with anti-immigration political parties steadily gaining influence across Europe, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the European Union pledged a 7.4-billion euro ($8bn) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows”.\n\nTauhid Pasha, acting Chief of Mission for IOM Libya, told Al Jazeera that the narrative around immigration needs to change.\n\nHe said that countries that are gripped by anti-immigration sentiment need to acknowledge the positives around migration better.\n\nMigration contributes to the development of the migrant’s origin and the countries as well as the countries they are heading to, he said.\n\n“Many countries have shown that there are distinct labour shortages, demographic deficits, and migrants can help fulfil some of those shortages”, Pasha said."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,285",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": "5,500",
                "Number of Males": null,
                "Number of Children": "3,500",
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean Sea",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "Migrant deaths soar as conflict forces more to flee - Report - Africanews English",
            "description": "Migrant deaths soar as conflict forces more to flee - Report  Africanews English",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiYWh0dHBzOi8vd3d3LmFmcmljYW5ld3MuY29tLzIwMjQvMDMvMjYvbWlncmFudC1kZWF0aHMtc29hci1hcy1jb25mbGljdC1mb3JjZXMtbW9yZS10by1mbGVlLXJlcG9ydC_SAWVodHRwczovL3d3dy5hZnJpY2FuZXdzLmNvbS9hbXAvMjAyNC8wMy8yNi9taWdyYW50LWRlYXRocy1zb2FyLWFzLWNvbmZsaWN0LWZvcmNlcy1tb3JlLXRvLWZsZWUtcmVwb3J0Lw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.africanews.com",
                "title": "Africanews English"
            },
            "article": {
                "title": "Migrant deaths soar as conflict forces more to flee - Report",
                "text": "The new IOM report reveals alarming trends in migrant deaths and disappearances over the past decade.\n\nSince tracking began in 2014, more than 63,000 people have died or are missing and presumed dead, according to the Missing Migrants Project, with 2023 the deadliest year yet when over 8,500 deaths were recorded\n\nOne in three migrant deaths occurs en route while fleeing conflict\n\nJorge Galindo, spokesperson at IOM's Global Data Institute:\n\n\"The figures are quite alarming. We see that ten years on, people continue to lose their lives in search of a better one. We saw, for example, that 2023 was the deadliest year on record with over 8500 deaths. And the reasons are multiple. The majority of people, over 60% of deaths recorded by the project are due to drowning. Just in the Mediterranean alone, we see, over 28,000 deaths and disappearances recorded.\"\n\nAmong the report’s key findings is the high number of unidentified deaths. More than two-thirds of migrants whose deaths were documented remain unidentified\n\nThe report emphasizes the necessity of enhancing search and rescue\n\nDespite political commitments and media attention, migrant deaths are on the rise\n\nIOM calls for better coordinated data collection and identification processes to provide closure to affected families.\n\nToday, the Missing Migrants Project remains the only global open-access database on migrant deaths and disappearances, compiling information from wide-ranging sources including key informants from governments, UN officials, and civil society organizations."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 8500,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 63000,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "Over 63000 dead or missing while migrating over last decade - Arab News",
            "description": "Over 63000 dead or missing while migrating over last decade  Arab News",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiKWh0dHBzOi8vd3d3LmFyYWJuZXdzLmNvbS9ub2RlLzI0ODMzNzYvYW1w0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.arabnews.com",
                "title": "Arab News"
            },
            "article": {
                "title": "Over 63,000 dead or missing while migrating over last decade",
                "text": "GENEVA, BERLIN: At least 63,285 people have perished or disappeared on migration routes around the world between 2014 and 2023, with most deaths caused by drowning, the UN migration agency said on Tuesday.\n\nA report published by the International Organization for Migration on its Missing Migrants Project showed that the majority of deaths and disappearances — 28,854 — occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60 percent of deaths documented were linked to drowning, and more than one third of those identified were from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM’s data showed that the deadliest year for migrants in the last decade was 2023, when it recorded 8,541 deaths in part due to a sharp increase of fatalities in the Mediterranean.\n\n“The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report said, adding that at least 729 people died off the Tunisian coast in 2023, compared to 462 in 2022.\n\n“In all prior years, most deaths in the Central Mediterranean were documented off the coast of Libya.”\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a 7.4 billion euro ($8 billion) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties like France’s National Rally, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion toward migrants. Pope Francis has called for a pan-European response to migration to stop the Mediterranean from becoming “a sea of death.”\n\nMore than a decade ago, the death of 600 migrants and refugees in two Mediterranean shipwrecks near Italian shores shocked the world and prompted the UN migration agency to start recording the number of people who died or went missing as they fled conflict, persecution or poverty to other countries.\n\nGovernments around the world have repeatedly pledged to save migrants’ lives and fight smugglers while tightening borders.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, said. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\nThe IOM report says the deaths are “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information. For example, on the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks.” Similarly, countless deaths in the Sahara desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. That can be due to lack of information and resources, or simply because identifying dead migrants is not considered a priority.\n\nExperts have called the growing number of unidentified migrants around the world a crisis comparable to mass casualties in wartime.\n\nBehind each nameless death is a family facing “the psychological, social, economic and legal impacts of unresolved disappearances,” a painful phenomenon known as “ambiguous loss,” the report says."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Inciden": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 63285,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 63285,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean, Africa, Asia",
                "Location of Incident": null
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home - PBS NewsHour",
            "description": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home  PBS NewsHour",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMie2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvd29ybGQvcHJvamVjdC1kb2N1bWVudHMtbW9yZS10aGFuLTYzMDAwLW1pZ3JhbnQtZGVhdGhzLWEtZGVjYWRlLWltbWVuc2UtZGFuZ2VyLW9mLWZsZWVpbmctaG9tZdIBf2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvYW1wL3dvcmxkL3Byb2plY3QtZG9jdW1lbnRzLW1vcmUtdGhhbi02MzAwMC1taWdyYW50LWRlYXRocy1hLWRlY2FkZS1pbW1lbnNlLWRhbmdlci1vZi1mbGVlaW5nLWhvbWU?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.pbs.org",
                "title": "PBS NewsHour"
            },
            "article": {
                "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home",
                "text": "BERLIN (AP) — More than a decade ago, the death of 600 migrants and refugees in two Mediterranean shipwrecks near Italian shores shocked the world and prompted the U.N. migration agency to start recording the number of people who died or went missing as they fled conflict, persecution or poverty to other countries.\n\nGovernments around the world have repeatedly pledged to save migrants’ lives and fight smugglers while tightening borders. Yet 10 years on, a report by the International Organization for Migration’s Missing Migrants Project published Tuesday shows the world is no safer for people on the move.\n\nREAD MORE: How climate change is contributing to migration out of North Africa\n\nOn the contrary, migrant deaths have soared.\n\nSince tracking began in 2014, more than 63,000 have died or are missing and presumed dead, according to the Missing Migrants Project, with 2023 the deadliest year yet.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\nThe report says the deaths are “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information. For example, on the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks.” Similarly, countless deaths in the Sahara desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. That can be due to lack of information and resources, or simply because identifying dead migrants is not considered a priority.\n\nExperts have called the growing number of unidentified migrants around the world a crisis comparable to mass casualties seen in wartime.\n\nBehind each nameless death is a family facing “the psychological, social, economic and legal impacts of unresolved disappearances,” a painful phenomenon known as “ambiguous loss,” the report says.\n\nREAD MORE: Texas blocked border agents attempting to save 3 migrants who drowned, U.S. officials say\n\n“Governments need to work together with civil society to make sure that the families that are left behind, not knowing the whereabouts of their loved ones, can have better access to the remains of people who have died,” Galindo said.\n\nOf the victims whose nationalities were known to IOM, one in three died while fleeing countries in conflict.\n\nNearly 60% of the deaths recorded by the IOM in the last decade were related to drowning. The Mediterranean Sea is the world’s largest migrant grave with more than 28,000 deaths recorded in the last decade. Thousands of drownings have also been recorded on the U.S.-Mexico border, in the Atlantic Ocean, in the Gulf of Aden and increasingly in the Bay of Bengal and Andaman Sea where desperate Rohingya refugees are embarking on overcrowded boats.\n\n“Search and rescue capacities to assist migrants at sea must be strengthened, in line with international law and the principle of humanity,” the report says.\n\nCurrently on the Mediterranean “the large majority of search and rescue is done by nongovernmental organizations,” Galindo said.\n\nWhen the Missing Migrants Project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut the solidarity didn’t last, and European search and rescue missions were progressively cut back after fears that they would encourage smugglers to launch even more people on cheaper and deadlier boats. That’s when NGOs stepped in.\n\nTheir help has not always been welcomed. In Italy and Greece, they have faced increasing bureaucratic and legal obstacles.\n\nREAD MORE: Boat with dozens of Rohingya Muslim refugees on board capsizes off Indonesia’s coast\n\nFollowing the 2015-2016 migration crisis, the European Union began outsourcing border control and sea rescues to North African countries to “save lives” while also keeping migrants from reaching European shores.\n\nThe controversial partnerships have been criticized by human rights advocates, particularly the one with Libya. EU-trained and funded Libyan coast guards have been linked to human traffickers exploiting migrants who are intercepted and brought back to squalid detention centers. A U.N.-backed group of experts has found that the abuses committed against migrants on the Mediterranean and in Libya may amount to crimes against humanity.\n\nDespite the rise of border walls and heightened surveillance worldwide, smugglers always seem to find lucrative alternatives, leading migrants and refugees on longer and more perilous routes.\n\n“There’s an absence of safe migration options,” Galindo said. “And this needs to change.”\n\nBrito reported from Barcelona, Spain."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Inciden": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,000",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Atlantic, Mediterranean, U.S.-Mexico border, Gulf of Aden, Bay of Bengal, Andaman Sea",
                "Location of Incident": null
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years - Middle East Monitor",
            "description": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years  Middle East Monitor",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMifWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMv0gGBAWh0dHBzOi8vd3d3Lm1pZGRsZWVhc3Rtb25pdG9yLmNvbS8yMDI0MDMyNi0yNzAwMC1pcnJlZ3VsYXItbWlncmFudHMtaGF2ZS1kcm93bmVkLWluLXRoZS1tZWRpdGVycmFuZWFuLW92ZXItdGhlLXBhc3QtMTAteWVhcnMvYW1wLw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.middleeastmonitor.com",
                "title": "Middle East Monitor"
            },
            "article": {
                "title": "27,000 irregular migrants have drowned in the Mediterranean over the past 10 years",
                "text": "At least 63,285 people have perished or disappeared on migration routes around the world between 2014 and 2023, with most deaths caused by drowning, the UN migration agency said today, according to Reuters.\n\nA report published by the International Organisation for Migration (IOM) on its Missing Migrants Project showed that the majority of deaths and disappearances – 28,854 – occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60 per cent of deaths documented were linked to drowning, and more than one third of those identified were from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM’s data showed that the deadliest year for migrants in the last decade was 2023, when it recorded 8,541 deaths in part due to a sharp increase of fatalities in the Mediterranean.\n\n“The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report said, adding that at least 729 people died off the Tunisian coast in 2023, compared to 462 in 2022.\n\nREAD: 139 irregular immigrants pushed to death rescued by Turkiye\n\n“In all prior years, most deaths in the Central Mediterranean were documented off the coast of Libya.”\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have attempted to curb migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a €7.4 billion ($8 billion) funding package to Egypt that Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nA number of civil society organisations wrote to the EU head last week and called on her to “take all necessary measures to ensure that human rights, social and environmental sustainability, and equity are mainstreamed in the EU-Egypt bilateral agreement.”\n\n“Our concerns regarding the content and scope of this partnership – based on the one the EU signed with Tunisia in 2023 – stem from Egypt’s appalling human rights record, including in areas, such as border control and migration management, which the deal covers,” they added.\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties like France’s National Rally, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion towards migrants. Pope Francis has called for a pan-European response to migration to stop the Mediterranean from becoming “a sea of death”.\n\nREAD: Libya coastguard blocked rescue of migrants at sea, rights group says"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": "Mediterranean",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "27,000",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": null,
                "Location of Incident": "Mediterranean"
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "Over 63,000 dead or missing in migration in last decade, IOM reports - amu.tv",
            "description": "Over 63,000 dead or missing in migration in last decade, IOM reports  amu.tv",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMiFWh0dHBzOi8vYW11LnR2Lzg4OTg4L9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://amu.tv",
                "title": "amu.tv"
            },
            "article": {
                "title": "Over 63,000 dead or missing in migration in last decade, IOM reports",
                "text": "GENEVA — The U.N. migration agency reported Tuesday that at least 63,285 people have died or gone missing on migration routes worldwide between 2014 and 2023, with the majority of deaths due to drowning.\n\nThe International Organization for Migration (IOM) published a report indicating that the Mediterranean saw the highest number of deaths and disappearances, totaling 28,854, followed by Africa and Asia.\n\nDrowning was linked to nearly 60% of documented deaths, and over a third of those identified came from conflict-ridden countries, including Afghanistan, Myanmar, Syria, and Ethiopia.\n\n2023 was the deadliest year for migrants in the past decade, with 8,541 deaths recorded, partly because of an increase in fatalities in the Mediterranean. “The increase in deaths is likely linked to the increase in departures and, correspondingly, shipwrecks, off the coast of Tunisia,” the report stated. It noted that at least 729 people died off the Tunisian coast in 2023, up from 462 in 2022, marking a shift from previous years where most Central Mediterranean deaths were off Libya’s coast.\n\nAs anti-immigration parties gain influence in Europe, governments have sought to reduce migration flows by offering financial support to North African nations like Tunisia and Egypt. This month, the European Union announced a €7.4 billion ($8 billion) funding package for Egypt, which Italian Prime Minister Giorgia Meloni described as “the best way to address migratory flows.”\n\nCountries including Italy, Hungary, and Britain have prioritized immigration reduction, while far-right parties, such as France’s National Rally led by Marine Le Pen, have risen in popularity.\n\nReligious leaders, including Pope Francis, have advocated for greater compassion towards migrants, with the Pope calling for a pan-European migration response to prevent the Mediterranean from becoming “a sea of death.”"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": "Mediterranean",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,285",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": "63,285",
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "['Afghanistan', 'Myanmar', 'Syria', 'Ethiopia']",
                "Region of Origin (of the people)": "['Asia', 'Asia', 'Middle East', 'Africa']",
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean",
                "Location of Incident": null
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "More than 63,000 People have died or disappeared during Migration in the last Decade - Sarajevo Times",
            "description": "More than 63,000 People have died or disappeared during Migration in the last Decade  Sarajevo Times",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMibmh0dHBzOi8vc2FyYWpldm90aW1lcy5jb20vbW9yZS10aGFuLTYzMDAwLXBlb3BsZS1oYXZlLWRpZWQtb3ItZGlzYXBwZWFyZWQtZHVyaW5nLW1pZ3JhdGlvbi1pbi10aGUtbGFzdC1kZWNhZGUv0gFuaHR0cHM6Ly9zYXJhamV2b3RpbWVzLmNvbS9tb3JlLXRoYW4tNjMwMDAtcGVvcGxlLWhhdmUtZGllZC1vci1kaXNhcHBlYXJlZC1kdXJpbmctbWlncmF0aW9uLWluLXRoZS1sYXN0LWRlY2FkZS8?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://sarajevotimes.com",
                "title": "Sarajevo Times"
            },
            "article": {
                "title": "More than 63,000 People have died or disappeared during Migration in the last Decade",
                "text": "At least 63,285 people died or went missing on migrant routes worldwide between 2014 and 2023, with the majority of deaths caused by drowning, the UN migration agency said on Tuesday.\n\nA report released by the International Organization for Migration (IOM) in its Missing Migrants Project showed that the majority of deaths and disappearances – 28,854 – occurred in the Mediterranean, followed by Africa and Asia.\n\nNearly 60 percent of documented deaths are related to drowning, and more than one-third of those identified are from countries in conflict, including Afghanistan, Myanmar, Syria and Ethiopia.\n\nIOM data shows that the deadliest year for migrants in the last decade was 2023, when 8,541 deaths were recorded, partly due to a sharp increase in deaths in the Mediterranean.\n\n“The increase in deaths is likely linked to an increase in departures and, consequently, shipwrecks off the coast of Tunisia,” the report said, adding that at least 729 people died off the coast of Tunisia in 2023, compared to 462 in 2022.\n\n“In all previous years, most deaths in the central Mediterranean have been documented off the coast of Libya,” it said.\n\nWith anti-immigration parties steadily gaining influence across Europe for years, governments have tried to stem migration flows to their countries by pledging funds to countries across the Mediterranean such as Tunisia and Egypt.\n\nEarlier this month, the EU pledged a €7.4 billion package for Egypt that Italian Prime Minister Giorgio Meloni described as “the best way to deal with migratory flows”.\n\nThe governments of several European countries, including Italy, Hungary and Britain, have made curbing immigration a top priority, while elsewhere far-right parties such as France’s National Assembly, led by Marine Le Pen, have gained popularity.\n\nReligious leaders are among those who have called for greater compassion for migrants. Pope Francis has called for a pan-European response to migration to prevent the Mediterranean from becoming a “sea of death”.\n\nPhoto: illustration"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": "63,285",
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean, Africa, Asia",
                "Location of Incident": null
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "Tunisia sentences four to death for murder of politician Chokri Belaïd - BBC",
            "description": "Tunisia sentences four to death for murder of politician Chokri Belaïd  BBC",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMiMGh0dHBzOi8vd3d3LmJiYy5jby51ay9uZXdzL3dvcmxkLWFmcmljYS02ODY3MzU0NtIBNGh0dHBzOi8vd3d3LmJiYy5jby51ay9uZXdzL3dvcmxkLWFmcmljYS02ODY3MzU0Ni5hbXA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.bbc.co.uk",
                "title": "BBC"
            },
            "article": {
                "title": "Tunisia sentences four to death for murder of politician Chokri Belaïd",
                "text": "A court in Tunisia has sentenced four people to death and two people to life in prison on charges of participating in the murder of the prominent political leader Chokri Belaïd in 2013."
            },
            "vector": {
                "Country of Incident": null,
                "Region of Incident": "North Africa",
                "City of Incident": null,
                "Incident Date": "2013-03-06",
                "Number of Dead": 1,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Murder",
                "Migration Route": null,
                "Location of Incident": null
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات - فرانس 24 / FRANCE 24",
            "description": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات  فرانس 24 / FRANCE 24",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMivgNodHRwczovL3d3dy5mcmFuY2UyNC5jb20vYXIvJUQ4JUE3JUQ5JTg0JUQ4JUEzJUQ4JUFFJUQ4JUE4JUQ4JUE3JUQ4JUIxLSVEOCVBNyVEOSU4NCVEOSU4NSVEOCVCQSVEOCVBNyVEOCVCMSVEOCVBOCVEOSU4QSVEOCVBOS8yMDI0MDMyNy0lRDklODUlRDklODYlRDglQjglRDklODUlRDglQTktJUQ5JTg1JUQ5JTgyJUQ4JUFBJUQ5JTg0LSVEOSU4OCVEOCVBNyVEOCVBRSVEOCVBQSVEOSU4MSVEOCVBNyVEOCVBMS0lRDglQTMlRDklODMlRDglQUIlRDglQjEtJUQ5JTg1JUQ5JTg2LTYzLSVEOCVBMyVEOSU4NCVEOSU4MS0lRDglQjQlRDglQUUlRDglQjUtJUQ4JUEzJUQ4JUFCJUQ5JTg2JUQ4JUE3JUQ4JUExLSVEOCVBNyVEOSU4NCVEOSU4NyVEOCVBQyVEOCVCMSVEOCVBOS0lRDklODElRDklOEEtJUQ4JUEyJUQ4JUFFJUQ4JUIxLTEwLSVEOCVCMyVEOSU4NiVEOSU4OCVEOCVBNyVEOCVBQdIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.france24.com",
                "title": "فرانس 24 / FRANCE 24"
            },
            "article": {
                "title": "منظمة الهجرة: مقتل واختفاء أكثر من 63 ألف شخص أثناء الهجرة في آخر 10 سنوات",
                "text": "لقي ما لا يقل عن 63285 شخصا حتفهم على طرق الهجرة حول العالم بين عامي 2014 و2023، معظمهم بسبب الغرق، وفقا للمنظمة الدولية للهجرة التابعة للأمم المتحدة. وأظهر تقرير نشرته المنظمة الثلاثاء ضمن مشروعها عن المهاجرين المفقودين أن غالبية الوفيات والمختفين، وعددهم 28854 شخصا، حدثت في البحر المتوسط تليها أفريقيا وآسيا.\n\nإعلان اقرأ المزيد\n\nقالت المنظمة الدولية للهجرة التابعة للأمم المتحدة، الثلاثاء، إن ما لا يقل عن 63285 شخصا هلكوا أو اختفوا على طرق الهجرة حول العالم بين عامي 2014 و2023، معظمهم بسبب الغرق.\n\nوأظهر تقرير نشرته المنظمة ضمن مشروعها عن المهاجرين المفقودين، أن غالبية الوفيات والمختفين، وعددهم 28854 شخص، حدثت في البحر المتوسط تليها أفريقيا وآسيا.\n\nوكان ما يقرب من 60 بالمئة من الوفيات الموثقة مرتبطة بالغرق، وأكثر من ثلث تلك الوفيات التي تم تحديدها كانت من بلدان تشهد نزاعات، لا سيما أفغانستان وميانمار وسوريا وإثيوبيا.\n\nوأظهرت بيانات المنظمة الدولية للهجرة، أن العام الأكثر دموية بالنسبة للمهاجرين في العقد الماضي كان عام 2023، عندما سجلت 8541 حالة وفاة، وهو ما يرجع جزئيا إلى الزيادة الحادة في الوفيات في البحر المتوسط.\n\nوقال التقرير: \"من المرجح أن تكون الزيادة في الوفيات مرتبطة بزيادة عدد المغادرين، وبالتالي تحطم السفن، قبالة سواحل تونس\"، مضيفا أن 729 شخصا على الأقل لقوا حتفهم قبالة السواحل التونسية في عام 2023 مقارنة بنحو 462 في عام 2022.\n\nوأوضح التقرير: \"في جميع السنوات السابقة، تم توثيق معظم الوفيات في وسط البحر المتوسط قبالة سواحل ليبيا\".\n\nومع اكتساب الأحزاب المناهضة للهجرة نفوذا مطردا في جميع أنحاء أوروبا لسنوات، حاولت الحكومات الحد من تدفقات الهجرة إلى بلدانها من خلال التعهد بتقديم الأموال إلى البلدان الواقعة على البحر المتوسط مثل تونس ومصر.\n\nوفي وقت سابق من هذا الشهر، تعهد الاتحاد الأوروبي بتقديم حزمة تمويل بقيمة 7.4 مليار يورو (ثمانية مليارات دولار) لمصر وصفتها رئيسة الوزراء الإيطالية جورجا ميلوني بأنها \"أفضل طريقة لمعالجة تدفقات الهجرة\".\n\nوجعلت حكومات العديد من الدول الأوروبية، بما في ذلك إيطاليا والمجر وبريطانيا، الحد من الهجرة أولوية قصوى، في حين اكتسبت الأحزاب اليمينية المتطرفة في أماكن أخرى، مثل حزب التجمع الوطني الفرنسي، بقيادة مارين لوبان، شعبية.\n\nفرانس24/ أ ف ب\n\nالرسالة الإخباريةأبرز الأحداث الدولية صباح كل يوم اشترك"
            },
            "vector": {
                "Country of Incident": null,
                "Region of Inciden": null,
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 63285,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 63285,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": null,
                "Location of Incident": null
            },
            "language": "arabic",
            "query": "بحث عن مهاجرين مفقودين بالقرب من تونس"
        }
    ],
    "(2024-03-25, Tunisia)": [
        {
            "title": "Turkish Tanker Crew Rescues 120 Migrants off Tunisia - Kıbrıs Postası",
            "description": "Turkish Tanker Crew Rescues 120 Migrants off Tunisia  Kıbrıs Postası",
            "published date": "2024-03-25",
            "url": "https://news.google.com/rss/articles/CBMiamh0dHBzOi8vd3d3LmtpYnJpc3Bvc3Rhc2kuY29tL2MxNDAtREFJTFlfTkVXUy9uNTEyNzMwLXR1cmtpc2gtdGFua2VyLWNyZXctcmVzY3Vlcy0xMjAtbWlncmFudHMtb2ZmLXR1bmlzaWHSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.kibrispostasi.com",
                "title": "Kıbrıs Postası"
            },
            "article": {
                "title": "Turkish Tanker Crew Rescues 120 Migrants off Tunisia",
                "text": "While en route to Malta, the crew of the tanker named Beks Bodrum/Valut received an urgent distress call and swiftly altered their course to aid the refugee boat.\n\nUpon reaching the scene, the crew initiated a rescue operation, successfully evacuating the 120 migrants aboard their ship and providing them with essential food assistance.\n\nA video recorded by a crew member captured poignant moments as some of the migrants struggled with the waves before ascending onto the vessel.\n\nEarlier this month, the United Nations International Organization for Migration (IOM) said that at least 8,565 people died on migration routes worldwide in 2023, making it the deadliest year since records began a decade ago.\n\nSo far this year, 512 deaths have already been recorded as of March 6.\n\nThe Mediterranean Sea, where many migrants try to reach southern Europe from northern Africa, continues to be the deadliest route for migrants, with at least 3,129 deaths and disappearances registered last year. Slightly more than half of the total migrant deaths in 2023 came as a result of drowning, with 9 percent caused by vehicle accidents and 7 percent in violence, the IOM said.\n\nSource: Hürriyet Daily News"
            },
            "vector": {
                "Country of Incident": "Tunisia",
                "Region of Incident": "Northern Africa",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": null,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": 120,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean Sea",
                "Location of Incident": "Off the coast of Tunisia"
            },
            "language": "english",
            "query": "Migrants' boat capsizes off Tunisia"
        },
        {
            "title": "Tunisia sentences four to death for 2013 murder of politician Chokri Belaid - Al Jazeera English",
            "description": "Tunisia sentences four to death for 2013 murder of politician Chokri Belaid  Al Jazeera English",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMidGh0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjcvdHVuaXNpYS1zZW50ZW5jZXMtZm91ci10by1kZWF0aC1mb3ItMjAxMy1tdXJkZXItb2YtcG9saXRpY2lhbi1jaG9rcmktYmVsYWlk0gF4aHR0cHM6Ly93d3cuYWxqYXplZXJhLmNvbS9hbXAvbmV3cy8yMDI0LzMvMjcvdHVuaXNpYS1zZW50ZW5jZXMtZm91ci10by1kZWF0aC1mb3ItMjAxMy1tdXJkZXItb2YtcG9saXRpY2lhbi1jaG9rcmktYmVsYWlk?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.aljazeera.com",
                "title": "Al Jazeera English"
            },
            "article": {
                "title": "Tunisia sentences four to death for 2013 murder of politician Chokri Belaid",
                "text": "Leftist opposition leader’s assassination caused turmoil in wake of 2011 uprising that brought down President Ben Ali.\n\nA court in Tunisia has sentenced four people to death and two to life imprisonment for their role in the assassination of opposition leader Chokri Belaid 11 years ago.\n\nThe sentences were confirmed on Wednesday by the deputy public prosecutor of the anti-terror judicial division. A total of 23 people had been charged in connection with the murder, with sentences ranging from two to 120 years handed down to other defendants, with five acquitted.\n\nDozens of Belaid supporters had gathered near the court in Tunis since Tuesday night, raising slogans demanding justice.\n\nThey chanted “Chokri is always alive” and “we are loyal to the blood of the martyrs”.\n\nBelaid was shot dead in his car outside his home on February 6, 2013. The secretary-general of the Democratic Patriots Party was a fierce critic of the then-ruling Islamist party Ennahdha, claiming it had turned a blind eye to violence perpetrated against secularists.\n\nHis funeral was one of the largest public outpourings of grief in Tunisian history, with an estimated one million people taking to the streets, leading to massive protests.\n\nThe assassination triggered one of the biggest political crises Tunisia had experienced in the wake of the 2011 uprising that brought down President Zine El Abidine Ben Ali, casting doubt over the independence of the country’s judiciary and security forces.\n\nMonths later, a second opposition figure, pan-Arab leftist Mohamed Brahimi, was shot under similar circumstances, the ensuing political pressure forcing the government to step down.\n\nThe authorities blamed the killings on Ansar al-Sharia, a Salafist group suspected of links to al-Qaeda that was designated a terror organisation in August 2013.\n\nBelaid’s family and secularist politicians accused Ennahdha party leaders of being behind the assassination when they were leading the government.\n\nEnnahdha strongly denies any connection to the assassination. “The details concluded by the judicial circles clearly show evidence of the innocence” of the Ennahdha, it said on Wednesday in a statement.\n\nIt added that the verdict should restore respect to those subject to false political accusations, most notably the leader of Ennahdha, Rached Ghannouchi, recently sentenced to three years in prison amid a government crackdown on the opposition."
            },
            "vector": {
                "Country of Incident": "Tunisia",
                "Region of Incident": "Northern Africa",
                "City of Incident": "Tunis",
                "Incident Date": "2013-02-06",
                "Number of Dead": 1,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 1,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Gunshot",
                "Migration Route": null,
                "Location of Incident": "Outside victim's home in Tunis"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "North Africa bears the brunt of Europe’s externalisation policies: Analysts - Al Jazeera English",
            "description": "North Africa bears the brunt of Europe’s externalisation policies: Analysts  Al Jazeera English",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMic2h0dHBzOi8vd3d3LmFsamF6ZWVyYS5jb20vbmV3cy8yMDI0LzMvMjcvbm9ydGgtYWZyaWNhLWJlYXJzLXRoZS1icnVudC1vZi1ldXJvcGVzLWV4dGVybmF0bGlzYXRpb24tcG9saWNpZXMtYW5hbHlzdHPSAXdodHRwczovL3d3dy5hbGphemVlcmEuY29tL2FtcC9uZXdzLzIwMjQvMy8yNy9ub3J0aC1hZnJpY2EtYmVhcnMtdGhlLWJydW50LW9mLWV1cm9wZXMtZXh0ZXJuYXRsaXNhdGlvbi1wb2xpY2llcy1hbmFseXN0cw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.aljazeera.com",
                "title": "Al Jazeera English"
            },
            "article": {
                "title": "North Africa bears the brunt of Europe’s externalisation policies: Analysts",
                "text": "Desperate people are still seeking safety in Europe via North Africa in spite of the systems being set up to stop them.\n\nTunis, Tunisia – Thirty-two-year-old Edna Mossay left Freetown, Sierra Leone, with her four children three years ago.\n\n“It’s not easy there. There’s no food, no medication, no school,” she said. “The police used to beat and rape our brothers and sisters. I saw this.”\n\nMossay is among hundreds of thousands who flee Sierra Leone every year to escape corrupt authorities and violent unrest; she now lives in a small tarpaulin and wood shelter in the micro-shanty town that has formed outside the Tunis offices of the International Organization for Migration (IOM).\n\nShe has planned her family’s transit to Europe in one of the small, precarious metal boats that carry the poor and desperate to Europe.\n\n“The children will cost around 1,000 Tunisian dinars [$320]. I will pay around 2,500 dinars [$800],” Mossay says hopefully. She knows that the country she is sheltering in has struck deals and received funding from Europe to keep her and people like her out, but she is still willing to try.\n\nClash of principles and realpolitik?\n\nMossay’s is a story that echoes across the IOM tent city and another encampment where mostly Sudanese refugees and migrants trade with each other for food and scraps, and one enterprising young man sits behind his sewing machine, awaiting customers.\n\nThey are all fleeing unspeakable horrors, trying to get themselves and family to safety, or to support family back home – individuals struggling against a system that is trying hard to stop them from getting away.\n\nOn the opposing side of these persecuted, desperate people taking brutal journeys to try to reach the rule of law promised in Europe are Europe’s own authorities.\n\nEuropean lawmakers have pitched a recent 7.4 billion-euro ($8bn) deal between the European Union and Egypt as a further advance on the bloc’s aims to create a buffer zone along the shores of the southern Mediterranean, shoring up the walls of “Fortress Europe”.\n\nWith EU parliamentary elections due later this year, and brown and Black arrivals, frequent scapegoats for popular anger over floundering economies, the European Commission appears intent on placing the issue of migration at the fore.\n\nEurope’s policy of externalisation, that is, pushing its border concerns back to neighbouring countries, is not new.\n\nSince around 2015, when Syria’s collapse resulted in record levels of migration into Europe, the bloc has actively sought to externalise its migration concerns, with its human consequences seemingly an afterthought.\n\n❕This was the moment when the EU-funded LCG-302, a boat from Libyan Coast Guards, recklessly maneuvered in front of #GeoBarents RHIBS, putting in danger the survivors as well as @MSF Teams. Thank you Seabird for keeping watch from the sky! 🎥Karoline Sobel/@seawatch_intl pic.twitter.com/4fuwS82IcU — MSF Sea (@MSF_Sea) March 17, 2024\n\n“There’s an obvious clash between what the EU calls its principles and the states it’s dealing with along the Mediterranean,” Ahlam Chemlali, a researcher in migration and externalisation at the Danish Institute for International Studies said.\n\n“That clash can grow more extreme the further you travel away from the Mediterranean,” she said, referring to where most irregular arrivals originate, such as war-wracked Sudan, or states such as Sierra Leone, Nigeria or Mauritania.\n\nIn the last six months, the EU has delivered 305 million euros ($331m) to Tunisia and Egypt – specifically to bolster border protections.\n\nAdditional reporting over the weekend suggests the total for Tunisia may be far higher, with 278 million euros ($301m) slated to be channelled to the North African country over the next three years, with the bulk earmarked for security services.\n\nThis is in addition to the ongoing funding from Italy and the European Union for the Libyan Coast Guard and many of the camps along the Libyan coast, which have run since 2017.\n\n‘Quite clever’\n\nThis push to keep the “migration problem” on the southern shores of the Mediterranean has left refugees and migrants caught in the jaws of militias, human traffickers, North African racism, and authorities who move them around to keep them out of sight, even if it means their deaths in desert border zones.\n\n“Europe must stop seeing its southern neighbourhood as a security threat and handing power to warlords and autocrats, ultimately with very little control or oversight.\n\n“It effectively just serves to give them control, as they’re able to threaten Europe with a wave of migrants whenever they want to extract more money, or other political concessions from them,” Tarek Megerisi, a senior policy fellow at the European Council on Foreign Relations, who recently wrote a paper debunking much of the case for externalisation said.\n\nThe EU currently plans to invest some 150 billion euros ($163bn) in West Africa as part of its Global Gateway package, marketed as a bid to create sustainable growth and accelerate green and digital transitions.\n\nItaly, under the new Mattei Plan, has earmarked 5.5 billion euros ($6bn) to work alongside African efforts to create sustainable projects that will anchor potential migrants in the region.\n\nIn return, Italian Prime Minister Giorgia Meloni says, Italy will look to invest in Africa’s energy industry, revitalising its own economy and establishing Italy as an energy gateway for Europe.\n\n“It’s quite clever, really,” Megerisi said, explaining that Meloni’s promises of investment in Africa present a progressive front ostensibly focused on development in source countries.\n\n“For young people, some indication that there may be an economic future in their country are real incentives to remain, given how dangerous the alternative is,” he said.\n\n“But without broader European support, she will fall back on externalisation projects like Tunisia, Egypt.”\n\nHowever, as is often the case, the devil is in the details. Few of the expatriates Al Jazeera spoke to in Tunis had any hope that EU money granted to governments either locked in civil war or subsumed by corruption would draw them back to their countries of origin.\n\nThirty-one-year-old Killine Diew from South Sudan, for one, is unconvinced. Asked how his president would react to a similar aid package as has been granted others, he laughs: “He will keep it!”"
            },
            "vector": {
                "Country of Incidence": "Tunisia",
                "Region of Incidence": "North Africa",
                "City of Incident": "Tunis",
                "Incident Date": null,
                "Number of Dead": null,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "Sierra Leone",
                "Region of Origin (of the people)": "Africa",
                "Cause of Death": null,
                "Country of Incident": "Tunisia",
                "Migration Route": null,
                "Location of Incident": "North Africa"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie - InfoMigrants",
            "description": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie  InfoMigrants",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMicGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC81NjAzNC9tZWRpdGVycmFuZWUtLWNpbnEtY29ycHMtZGUtbWlncmFudHMtcmV0cm91dmVzLWF1LWxhcmdlLWRlLWxhLXR1bmlzaWXSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.infomigrants.net",
                "title": "InfoMigrants"
            },
            "article": {
                "title": "Méditerranée : cinq corps de migrants retrouvés au large de la Tunisie",
                "text": "Cinq cadavres d'exilés ont été repêchés par les autorités tunisiennes, le 25 mars. Le drame fait suite à deux naufrages survenus au large de Lampedusa, dans lesquels une fillette de 15 mois et un adolescent guinéen de 15 ans notamment ont péri.\n\nDrames en séries en mer Méditerranée. Lundi 25 mars, cinq corps de migrants ont été retrouvés par les garde-côtes tunisiens. Aucune information sur l’identité des exilés n’a en revanche été communiquée.\n\nLes autorités tunisiennes ont dans le même temps intercepté en mer 663 personnes \"d’origine subsaharienne\". Douze personnes soupçonnées d'être trafiquants et médiateurs de départs illégaux vers l'Europe ont par ailleurs été arrêtées. Lors de ces opérations, deux bateaux, quinze moteurs et du carburant destiné aux traversées maritimes ont été confisqués.\n\n#Tunisia: The bodies of five migrants were recovered by coastguard units in the centre, which also rescued 663 sub-Saharan migrants involved in sixteen irregular migration attempts, the Directorate General of the National Guard said on Monday. https://t.co/rez056zroE pic.twitter.com/6z1EHq3uBc — TAP news agency (@TapNewsAgency) March 25, 2024\n\nLa découverte des cinq corps fait suite à deux naufrages survenus au large de Lampedusa. Trois exilés - un Syrien, un Bangladais et un Ethiopien - sont portés disparus depuis la nuit du dimanche 24 au lundi 25 mars. D’après Rai News, ils sont tombés à l’eau pendant le transfert des passagers de leur embarcation à un cargo pétrolier. L’équipage a pu accueillir 139 exilés, dont une femme, jusqu’à Lampedusa.\n\nL’embarcation était partie de Sabratha, en Libye.\n\nUne petite fille de 15 mois décédée\n\nQuelques heures plus tôt, un autre naufrage a provoqué la mort d’une fillette de 15 mois et d’un garçon guinéen de 15 ans. D’après la presse italienne, à l’arrivée des garde-côtes près du bateau en fer de sept mètres, la majorité des passagers se sont déplacés du côté des secours faisant tanguer le bateau, qui a fini par se renverser.\n\nCinquante personnes ont pu être secourues. C’est à l’arrivée au port de Favarolo, à Lampedusa, que le frère de l’adolescent disparu a signalé son absence. La petite fille de 15 mois manquait aussi à l’appel. Des recherches ont alors été lancées sur le lieu du naufrage, sans succès.\n\nLes passagers étaient partis vendredi soir de Sfax, dans le centre de la Tunisie.\n\nLe même jour, les autorités tunisiennes ont intercepté 614 autres migrants au large de leurs côtes. Tous sont subsahariens, et deux sont tunisiens. Deux corps ont par ailleurs été repêchés, d'après un communiqué de TAP News, l'agence de presse tunisienne.\n\nA lire aussi\n\nLa Tunisie retrouve cinq migrants morts dans un canot, parti de la Libye voisine\n\nLe 15 mars déjà, 34 migrants ont disparus et deux ont été retrouvés morts au large de Zarzis, dans le sud de la Tunisie. Au total, 70 personnes avaient pris place dans l’embarcation, partie d’un \"pays voisin\", terme généralement utilisé par les autorités tunisiennes pour qualifier la Libye.\n\nSelon le dernier bilan de l'Organisation internationale pour les migrations (OIM), depuis le début de l’année, 115 personnes au total sont mortes sur la route de la Méditerranée centrale et 253 sont portées disparues.\n\nDe plus en plus de départs depuis la Tunisie\n\nL'an dernier, pas moins de 1 313 personnes parties des côtes tunisiennes ont disparu ou sont mortes en mer Méditerranée, selon les chiffres du Forum tunisien des droits économiques et sociaux. Un nombre jamais atteint jusqu'ici. Et au moins deux tiers d'entre eux étaient originaires d’Afrique subsaharienne. Ce funeste bilan \"équivaut à peu près à la moitié des morts ou disparus en Méditerranée\" de 2023, a précisé Islem Ghaarbi de l'ONG tunisienne.\n\n\n\n\n\nDe nombreux bateaux quittent les côtes tunisiennes à destination de Lampedusa. Crédit : InfoMigrants\n\n\n\n\n\nAuparavant cantonnées en Libye, les départs d’embarcations sont désormais très nombreux en Tunisie. Les exilés embarquent dans de frêles bateaux en fer complètement inadaptés aux traversées en mer, poussés par des conditions de vie très difficiles dans le pays. Le racisme anti-Noirs, attisé par des propos du président Kaïs Saïed, est légion dans la région de Sfax notamment. Forcés de quitter la ville, des centaines de migrants survivent depuis plusieurs mois dans des camps délabrés, le long d’une route, sous des oliviers.\n\nPlusieurs associations et ONG de défense des droits humains ont dénoncé lundi 18 mars dans un communiqué une \"normalisation des violations des droits humains des personnes migrantes en Tunisie\". D’après elles, \"alors que la coopération en matière de migration avec l’UE ne cesse de se renforcer, les autorités tunisiennes continuent de violer de manière flagrante leurs obligations en matière de respect des droits humains\"."
            },
            "vector": {
                "Country of Incident": "Tunisia",
                "Region of Incident": "Mediterranean Sea",
                "City of Incident": null,
                "Incident Date": "2024-03-25",
                "Number of Dead": 5,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": 0,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": "Sub-Saharan Africa",
                "Cause of Death": "Drowning",
                "Migration Route": null,
                "Location of Incident": "Mediterranean Sea, near the coast of Tunisia"
            },
            "language": "french",
            "query": "Naufrage de migrants proche de la Tunisie"
        },
        {
            "title": "Nécrologie : un boxeur camerounais tué par la police en Tunisie - Actu Cameroun",
            "description": "Nécrologie : un boxeur camerounais tué par la police en Tunisie  Actu Cameroun",
            "published date": "2024-03-25",
            "url": "https://news.google.com/rss/articles/CBMiYmh0dHBzOi8vYWN0dWNhbWVyb3VuLmNvbS8yMDI0LzAzLzI1L25lY3JvbG9naWUtdW4tYm94ZXVyLWNhbWVyb3VuYWlzLXR1ZS1wYXItbGEtcG9saWNlLWVuLXR1bmlzaWUv0gFmaHR0cHM6Ly9hY3R1Y2FtZXJvdW4uY29tLzIwMjQvMDMvMjUvbmVjcm9sb2dpZS11bi1ib3hldXItY2FtZXJvdW5haXMtdHVlLXBhci1sYS1wb2xpY2UtZW4tdHVuaXNpZS9hbXAv?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://actucameroun.com",
                "title": "Actu Cameroun"
            },
            "article": {
                "title": "Nécrologie : un boxeur camerounais tué par la police en Tunisie",
                "text": "Le sportif camerounais a été tué lors d’une tentative de traversée en Tunisie. De source bien introduite, il faisait partie d’un groupe de seize personnes qui avaient quitté le Cameroun il y’a de cela quelques semaines pour un avenir meilleur en occident.\n\nLe milieu de la boxe au 237 (Cameroun), principalement celui du MMA est en deuil. Actu Cameroun apprend ce lundi 25 mars 2024 la mort d’un champion camerounais de cette discipline qui a perdu la vie en traversant le désert Tunisien. Il s’agit de Ernest Tchotieu.\n\nLe boxeur a été champion du Cameroun de MMA dans la catégorie des moins de 93 KG. Il est mort apprend-on samedi dernier. Selon une source proche du dossier Ernest Tchotieu a été abattu de sang-froid par les forces de maintien de l’ordre au moment où il tentait de rejoindre une embarcation en direction de l’Europe.\n\nLe champion du MMA Camerounais faisait partie d’un groupe de 16 personnes qui avaient quitté le Cameroun il y’a de cela quelques semaines pour un avenir meilleur en occident."
            },
            "vector": {
                "Country of Incident": "Tunisia",
                "Region of Incident": "North Africa",
                "City of Incident": null,
                "Incident Date": "2024-03-22",
                "Number of Dead": 1,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 1,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "['Cameroon']",
                "Region of Origin (of the people)": "['Central Africa']",
                "Cause of Death": "Shot by police",
                "Migration Route": "Desert crossing",
                "Location of Incident": null
            },
            "language": "french",
            "query": "Naufrage de migrants proche de la Tunisie"
        },
        {
            "title": "انتشال جثث خمسة مهاجرين قبالة تونس وفقدان ثلاثة آخرين بالقرب من لامبيدوزا - مهاجر نیوز / InfoMigrants",
            "description": "انتشال جثث خمسة مهاجرين قبالة تونس وفقدان ثلاثة آخرين بالقرب من لامبيدوزا  مهاجر نیوز / InfoMigrants",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiqgNodHRwczovL3d3dy5pbmZvbWlncmFudHMubmV0L2FyL3Bvc3QvNTYwMzMvJUQ4JUE3JUQ5JTg2JUQ4JUFBJUQ4JUI0JUQ4JUE3JUQ5JTg0LSVEOCVBQyVEOCVBQiVEOCVBQi0lRDglQUUlRDklODUlRDglQjMlRDglQTktJUQ5JTg1JUQ5JTg3JUQ4JUE3JUQ4JUFDJUQ4JUIxJUQ5JThBJUQ5JTg2LSVEOSU4MiVEOCVBOCVEOCVBNyVEOSU4NCVEOCVBOS0lRDglQUElRDklODglRDklODYlRDglQjMtJUQ5JTg4JUQ5JTgxJUQ5JTgyJUQ4JUFGJUQ4JUE3JUQ5JTg2LSVEOCVBQiVEOSU4NCVEOCVBNyVEOCVBQiVEOCVBOS0lRDglQTclRDglQUUlRDglQjElRDklOEElRDklODYtJUQ4JUE4JUQ4JUE3JUQ5JTg0JUQ5JTgyJUQ4JUIxJUQ4JUE4LSVEOSU4NSVEOSU4Ni0lRDklODQlRDglQTclRDklODUlRDglQTglRDklOEElRDglQUYlRDklODglRDglQjIlRDglQTfSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.infomigrants.net",
                "title": "مهاجر نیوز / InfoMigrants"
            },
            "article": {
                "title": "انتشال جثث خمسة مهاجرين قبالة تونس وفقدان ثلاثة آخرين بالقرب من لامبيدوزا",
                "text": "في فترة تشهد ازدياداً في محاولات المهاجرين لعبور البحر المتوسط باتجاه أوروبا، أعلنت السلطات التونسية أمس الاثنين انتشال جثث خمسة مهاجرين قبالة سواحل المنطقة الوسطى من البلاد. وبالقرب من جزيرة لامبيدوزا الإيطالية، سقط ثلاثة مهاجرين في الماء وفُقد أثرهم، خلال محاولة إنقاذهم من قبل سفينة شحن.\n\nأعلنت المديرية العامة للحرس الوطني التونسي، أن وحدات خفر السواحل التونسي انتشلت أمس الإثنين 25 آذار/مارس، جثث خمسة مهاجرين قبالة سواحل المنطقة الوسطى من البلاد. وأوضحت المديرية على فيسبوك، أنها اعترضت 663 مهاجرا يتحدرون من جنوب الصحراء الكبرى، كانوا يحاولون عبور البحر المتوسط باتجاه السواحل الأوروبية.\n\n\n\n\n\nوضمن خطة السلطات التونسية لمكافحة محاولات الهجرة، أوقفت وحدات صفاقس 12 شخصا يشتبه في كونهم متجرين بالبشر ووسطاء للهجرة غير الشرعية نحو أوروبا. وتمت خلال هذه العمليات مصادرة قاربين و15 محركاً ووقوداً يُفترض أنه مخصص لعمليات عبور البحر.\n\nللمزيد\n\nتقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا\n\n\n\n\n\nكما اعترضت الوحدات البحرية التابعة للحرس الوطني التونسي يوم الأحد 24 آذار/مارس، 614 مهاجرا آخرين قبالة سواحل المنطقة الوسطى للبلاد، وجميعهم من جنوب الصحراء الكبرى باستثناء تونسيين اثنين، وذلك خلال \"إحباط 30 عملية عبور غير شرعي\" للبحر الأبيض المتوسط.\n\nوفي صفاقس (جنوب وسط)، أوقفت وحدات الأمن في اليوم نفسه 22 شخصا آخرين، متهمين بأنهم منظمون لعمليات العبور أو وسطاء بين المهربين والمهاجرين.\n\n\n\n\n\nقبل ذلك بثلاثة أيام، الخميس 21 آذار/مارس، أوقفت دوريات الحرس الوطني 175 مهاجراً، قبالة صفاقس، وأحبطت ثمانية محاولات لعبور البحر.\n\nللمزيد\n\nالبحر المتوسط: \"جيو بارنتس\" تنقذ نحو 250 مهاجراً وسط مضايقات من خفر السواحل الليبي\n\n﻿وأعلنت صحيفة \"فاينانشال تايمز\" في تقرير لها يوم الأحد 24 آذار/مارس 2024، أن الاتحاد الأوروبي يعتزم تقديم ما يصل إلى 164,5 مليون يورو على مدى ثلاث سنوات لقوات الأمن التونسية، بهدف مكافحة الهجرة غير الشرعية وحماية الحدود.\n\nوأضاف التقرير أن البرامج الممولة من الاتحاد لصالح قوات الأمن التونسية تتضمن أكاديمية تدريب للحرس البحري التونسي تنفذه الشرطة الاتحادية الألمانية، كما سيتم إنفاق الأموال على شراء معدات منها رادارات وزوارق للحرس البحري، فضلاً عن إنشاء نقاط حدودية برية.\n\nغرق ثلاثة مهاجرين بالقرب من لامبيدوزا\n\nوأفادت وسائل إعلام إيطالية، أمس الإثنين، بأن قارب مهاجرين غرق في المياه الدولية بعد أن غادر من مدينة صبراتة الليبية، ما أسفر عن فقدان ثلاثة مهاجرين، وهم سوري وبنغلاديشي وإثيوبي، سقطوا في البحر أثناء عملية نقل المهاجرين من القارب المنكوب إلى سفينة شحن قامت بإنقاذهم.\n\nوتمكن الطاقم من نقل 139 مهاجراً آخرين، من بينهم امرأة، إلى بر الأمان وأنزلهم في لامبيدوزا.\n\nويعتبر طريق البحر الأبيض المتوسط للهجرة، الذي يربط السواحل الشمالية لأفريقيا مع السواحل الأوروبية، من أكثر طرق الهجرة فتكاً في العالم. ووفقا لمشروع المهاجرين المفقودين التابع للمنظمة الدولية للهجرة، تم تسجيل ما لا يقل عن 3,129 حالة وفاة واختفاء في عام 2023 على طول هذا الطريق."
            },
            "vector": {
                "Country of Incident": "Tunisia",
                "Region of Incident": "Central Tunisia",
                "City of Incident": null,
                "Incident Date": "2021-03-25",
                "Number of Dead": 5,
                "Minimum Estimated Number of Missing": 3,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "[Sub-Saharan Africa, Syria, Bangladesh, Ethiopia]",
                "Region of Origin (of the people)": "[North Africa, Middle East, South Asia]",
                "Cause of Death": "Drowning",
                "Migration Route": "Mediterranean Sea",
                "Location of Incident": "Off the coast of Tunisia and near Lampedusa Island, Italy"
            },
            "language": "arabic",
            "query": "بحث عن مهاجرين مفقودين بالقرب من تونس"
        }
    ],
    "(2024-03-27, Italy, Spain, Libya, Greece, North Africa, United States, Mexico, Germany)": [
        {
            "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home - PBS NewsHour",
            "description": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home  PBS NewsHour",
            "published date": "2024-03-27",
            "url": "https://news.google.com/rss/articles/CBMie2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvd29ybGQvcHJvamVjdC1kb2N1bWVudHMtbW9yZS10aGFuLTYzMDAwLW1pZ3JhbnQtZGVhdGhzLWEtZGVjYWRlLWltbWVuc2UtZGFuZ2VyLW9mLWZsZWVpbmctaG9tZdIBf2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvYW1wL3dvcmxkL3Byb2plY3QtZG9jdW1lbnRzLW1vcmUtdGhhbi02MzAwMC1taWdyYW50LWRlYXRocy1hLWRlY2FkZS1pbW1lbnNlLWRhbmdlci1vZi1mbGVlaW5nLWhvbWU?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.pbs.org",
                "title": "PBS NewsHour"
            },
            "article": {
                "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home",
                "text": "BERLIN (AP) — More than a decade ago, the death of 600 migrants and refugees in two Mediterranean shipwrecks near Italian shores shocked the world and prompted the U.N. migration agency to start recording the number of people who died or went missing as they fled conflict, persecution or poverty to other countries.\n\nGovernments around the world have repeatedly pledged to save migrants’ lives and fight smugglers while tightening borders. Yet 10 years on, a report by the International Organization for Migration’s Missing Migrants Project published Tuesday shows the world is no safer for people on the move.\n\nREAD MORE: How climate change is contributing to migration out of North Africa\n\nOn the contrary, migrant deaths have soared.\n\nSince tracking began in 2014, more than 63,000 have died or are missing and presumed dead, according to the Missing Migrants Project, with 2023 the deadliest year yet.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\nThe report says the deaths are “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information. For example, on the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks.” Similarly, countless deaths in the Sahara desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. That can be due to lack of information and resources, or simply because identifying dead migrants is not considered a priority.\n\nExperts have called the growing number of unidentified migrants around the world a crisis comparable to mass casualties seen in wartime.\n\nBehind each nameless death is a family facing “the psychological, social, economic and legal impacts of unresolved disappearances,” a painful phenomenon known as “ambiguous loss,” the report says.\n\nREAD MORE: Texas blocked border agents attempting to save 3 migrants who drowned, U.S. officials say\n\n“Governments need to work together with civil society to make sure that the families that are left behind, not knowing the whereabouts of their loved ones, can have better access to the remains of people who have died,” Galindo said.\n\nOf the victims whose nationalities were known to IOM, one in three died while fleeing countries in conflict.\n\nNearly 60% of the deaths recorded by the IOM in the last decade were related to drowning. The Mediterranean Sea is the world’s largest migrant grave with more than 28,000 deaths recorded in the last decade. Thousands of drownings have also been recorded on the U.S.-Mexico border, in the Atlantic Ocean, in the Gulf of Aden and increasingly in the Bay of Bengal and Andaman Sea where desperate Rohingya refugees are embarking on overcrowded boats.\n\n“Search and rescue capacities to assist migrants at sea must be strengthened, in line with international law and the principle of humanity,” the report says.\n\nCurrently on the Mediterranean “the large majority of search and rescue is done by nongovernmental organizations,” Galindo said.\n\nWhen the Missing Migrants Project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut the solidarity didn’t last, and European search and rescue missions were progressively cut back after fears that they would encourage smugglers to launch even more people on cheaper and deadlier boats. That’s when NGOs stepped in.\n\nTheir help has not always been welcomed. In Italy and Greece, they have faced increasing bureaucratic and legal obstacles.\n\nREAD MORE: Boat with dozens of Rohingya Muslim refugees on board capsizes off Indonesia’s coast\n\nFollowing the 2015-2016 migration crisis, the European Union began outsourcing border control and sea rescues to North African countries to “save lives” while also keeping migrants from reaching European shores.\n\nThe controversial partnerships have been criticized by human rights advocates, particularly the one with Libya. EU-trained and funded Libyan coast guards have been linked to human traffickers exploiting migrants who are intercepted and brought back to squalid detention centers. A U.N.-backed group of experts has found that the abuses committed against migrants on the Mediterranean and in Libya may amount to crimes against humanity.\n\nDespite the rise of border walls and heightened surveillance worldwide, smugglers always seem to find lucrative alternatives, leading migrants and refugees on longer and more perilous routes.\n\n“There’s an absence of safe migration options,” Galindo said. “And this needs to change.”\n\nBrito reported from Barcelona, Spain."
            },
            "vector": {
                "Country of Incident": "Italy, Spain, Libya, Greece, North Africa, United States, Mexico, Germany",
                "Region of Inciden": "Not specified",
                "City of Incident": "Not specified",
                "Incident Date": null,
                "Number of Dead": 63000,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 63000,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Atlantic, Mediterranean, U.S.-Mexico border, Gulf of Aden, Bay of Bengal, Andaman Sea",
                "Location of Incident": "Mediterranean Sea, Atlantic Ocean, Sahara Desert, U.S.-Mexico border, Gulf of Aden, Bay of Bengal, Andaman Sea"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        }
    ],
    "(2024-03-24, Libya)": [
        {
            "title": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave - JURIST",
            "description": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave  JURIST",
            "published date": "2024-03-24",
            "url": "https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3Lmp1cmlzdC5vcmcvbmV3cy8yMDI0LzAzL3VuLW1pZ3JhdGlvbi1hZ2VuY3ktc2hvY2tlZC1vdmVyLWRpc2NvdmVyeS1vZi02NS1taWdyYW50LWJvZGllcy1pbi1saWJ5YS1tYXNzLWdyYXZlL9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.jurist.org",
                "title": "JURIST"
            },
            "article": {
                "title": "UN migration agency ‘shocked’ over discovery of 65 migrant bodies in Libya mass grave",
                "text": "The International Organization for Migration (IOM) expressed profound concern on Friday over the discovery of 65 migrant bodies in mass graves in Libya’s southwest region. According to the UN migration organization, the migrants may have died while being smuggled across the desert. This grim finding adds to the tally of 3,129 deaths and disappearances recorded along the Mediterranean route by the Missing Migrants Project in 2023.\n\n“Each report of a missing migrant or a loss of life represents a grieving family searching for answers about their loved ones or acknowledging the tragedy of the loss,” an IOM spokesperson said. “The cost of inadequate action is evident in the increasing human deaths and the disturbing conditions migrants find themselves in.”\n\nThe criminal investigations body in Libya revealed that before reburying the unidentified migrants in pre-designated graves, DNA samples were taken from them for analysis and further investigations.\n\nLibya is home to 705,746 migrants from over 44 different countries, of which 5,000 are detained in government-run facilities, according to a study by the IOM Displacement Tracking Matrix. The IOM Libya Crisis Prevention Plan 2024 underlines the critical role of poor governance and lax adherence to the rule of law in continuing migrant rights violations in the nation. According to the plan, many migrants face exploitation, violence and unjustified incarceration.\n\nIn addition, IOM reported 1,256 persons missing at sea and 947 deaths along the central Mediterranean migration route after leaving Libya between January 1 and November 25, 2023. More than 900 African migrants were sent by Tunisia to a buffer zone along the border between Tunisia and Libya in July. Over 150 of these migrants were then sent to Libya, where they were subject to imprisonment and deportation. Since the start of these expulsions, at least 27 dead have been found close to the border, according to reports from Libyan officials in August.\n\nThe mass grave discovery follows a Security Council assembly in February where the UN and representatives from various nations voiced alarm over escalating human rights abuses against migrants, asylum seekers and refugees in Libya. The head of the United Nations Support Mission in Libya (UNSMIL) and Special Representative for Libya, Abdoulaye Bathily, brought attention to the fact that more than 60 people, including minors, had been unlawfully imprisoned by Libyan security forces. He called on Libyan authorities to ensure full and unhindered access for those in need of protection and to carry out unbiased inquiries into all allegations of abuses and violations in detention centers."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Incident": "Southwest",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 65,
                "Number of Survivors Number of Females": null,
                "Number of Males Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Mediterranean",
                "Location of Incident": "Mass grave in southwest Libya"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south - The Libya Observer",
            "description": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south  The Libya Observer",
            "published date": "2024-03-23",
            "url": "https://news.google.com/rss/articles/CBMiYGh0dHBzOi8vbGlieWFvYnNlcnZlci5seS9uZXdzL2lvbS1zaG9ja2VkLWRpc2NvdmVyeS02NS1pbW1pZ3JhbnRzLWJvZGllcy1tYXNzLWdyYXZlLWxpYnlhcy1zb3V0aNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://libyaobserver.ly",
                "title": "The Libya Observer"
            },
            "article": {
                "title": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south",
                "text": "The International Organization for Migration (IOM) said it was profoundly shocked and alarmed by the discovery of at least 65 immigrants' bodies in a mass grave in Southwest Libya.\n\n\"The circumstance of their death and nationalities remains unknown, but it is believed that they died in the process of being smuggled through the desert.\" IOM said.\n\nAn IOM spokesperson said each report of a missing immigrant or a loss of life represents a grieving family searching for answers about their loved ones or acknowledging the tragedy of the loss, adding that the cost of inadequate action is evident in the increasing human deaths and the disturbing conditions migrants find themselves in.\n\n\"This latest tragedy highlights the urgent need to address the challenges of irregular migration including through a coordinated response to the smuggling of migrants and trafficking in persons. Without regular pathways that provide opportunities for legal migration, such tragedies will continue to be a feature along this route.\" IOM remarked.\n\nIt said it appreciated that the Libyan authorities were investigating these deaths and called on them together with UN partner agencies to ensure a dignified recovery, identification and transfer of the remains of the deceased migrants, and appropriately notifying and assisting their families.\n\nAccording to the Missing Migrants Project, at least 3,129 deaths and disappearances have been recorded in 2023 along the Mediterranean route – the deadliest migratory route, not including this latest incident.\n\nIOM further called on all governments and authorities along the route to enhance regional cooperation to ensure the safety and protection of migrants, regardless of their status and across all stages of their journeys."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Incident": "Southwest Libya",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 65,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Mediterranean",
                "Location of Incident": "Mass grave in Southwest Libya"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave - JURIST",
            "description": "UN migration agency 'shocked' over discovery of 65 migrant bodies in Libya mass grave  JURIST",
            "published date": "2024-03-24",
            "url": "https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3Lmp1cmlzdC5vcmcvbmV3cy8yMDI0LzAzL3VuLW1pZ3JhdGlvbi1hZ2VuY3ktc2hvY2tlZC1vdmVyLWRpc2NvdmVyeS1vZi02NS1taWdyYW50LWJvZGllcy1pbi1saWJ5YS1tYXNzLWdyYXZlL9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.jurist.org",
                "title": "JURIST"
            },
            "article": {
                "title": "UN migration agency ‘shocked’ over discovery of 65 migrant bodies in Libya mass grave",
                "text": "The International Organization for Migration (IOM) expressed profound concern on Friday over the discovery of 65 migrant bodies in mass graves in Libya’s southwest region. According to the UN migration organization, the migrants may have died while being smuggled across the desert. This grim finding adds to the tally of 3,129 deaths and disappearances recorded along the Mediterranean route by the Missing Migrants Project in 2023.\n\n“Each report of a missing migrant or a loss of life represents a grieving family searching for answers about their loved ones or acknowledging the tragedy of the loss,” an IOM spokesperson said. “The cost of inadequate action is evident in the increasing human deaths and the disturbing conditions migrants find themselves in.”\n\nThe criminal investigations body in Libya revealed that before reburying the unidentified migrants in pre-designated graves, DNA samples were taken from them for analysis and further investigations.\n\nLibya is home to 705,746 migrants from over 44 different countries, of which 5,000 are detained in government-run facilities, according to a study by the IOM Displacement Tracking Matrix. The IOM Libya Crisis Prevention Plan 2024 underlines the critical role of poor governance and lax adherence to the rule of law in continuing migrant rights violations in the nation. According to the plan, many migrants face exploitation, violence and unjustified incarceration.\n\nIn addition, IOM reported 1,256 persons missing at sea and 947 deaths along the central Mediterranean migration route after leaving Libya between January 1 and November 25, 2023. More than 900 African migrants were sent by Tunisia to a buffer zone along the border between Tunisia and Libya in July. Over 150 of these migrants were then sent to Libya, where they were subject to imprisonment and deportation. Since the start of these expulsions, at least 27 dead have been found close to the border, according to reports from Libyan officials in August.\n\nThe mass grave discovery follows a Security Council assembly in February where the UN and representatives from various nations voiced alarm over escalating human rights abuses against migrants, asylum seekers and refugees in Libya. The head of the United Nations Support Mission in Libya (UNSMIL) and Special Representative for Libya, Abdoulaye Bathily, brought attention to the fact that more than 60 people, including minors, had been unlawfully imprisoned by Libyan security forces. He called on Libyan authorities to ensure full and unhindered access for those in need of protection and to carry out unbiased inquiries into all allegations of abuses and violations in detention centers."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Incident": "Southwest",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 65,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Mediterranean",
                "Location of Incident": null
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south - The Libya Observer",
            "description": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south  The Libya Observer",
            "published date": "2024-03-23",
            "url": "https://news.google.com/rss/articles/CBMiYGh0dHBzOi8vbGlieWFvYnNlcnZlci5seS9uZXdzL2lvbS1zaG9ja2VkLWRpc2NvdmVyeS02NS1pbW1pZ3JhbnRzLWJvZGllcy1tYXNzLWdyYXZlLWxpYnlhcy1zb3V0aNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://libyaobserver.ly",
                "title": "The Libya Observer"
            },
            "article": {
                "title": "IOM shocked by discovery of 65 immigrants' bodies in mass grave in Libya's south",
                "text": "The International Organization for Migration (IOM) said it was profoundly shocked and alarmed by the discovery of at least 65 immigrants' bodies in a mass grave in Southwest Libya.\n\n\"The circumstance of their death and nationalities remains unknown, but it is believed that they died in the process of being smuggled through the desert.\" IOM said.\n\nAn IOM spokesperson said each report of a missing immigrant or a loss of life represents a grieving family searching for answers about their loved ones or acknowledging the tragedy of the loss, adding that the cost of inadequate action is evident in the increasing human deaths and the disturbing conditions migrants find themselves in.\n\n\"This latest tragedy highlights the urgent need to address the challenges of irregular migration including through a coordinated response to the smuggling of migrants and trafficking in persons. Without regular pathways that provide opportunities for legal migration, such tragedies will continue to be a feature along this route.\" IOM remarked.\n\nIt said it appreciated that the Libyan authorities were investigating these deaths and called on them together with UN partner agencies to ensure a dignified recovery, identification and transfer of the remains of the deceased migrants, and appropriately notifying and assisting their families.\n\nAccording to the Missing Migrants Project, at least 3,129 deaths and disappearances have been recorded in 2023 along the Mediterranean route – the deadliest migratory route, not including this latest incident.\n\nIOM further called on all governments and authorities along the route to enhance regional cooperation to ensure the safety and protection of migrants, regardless of their status and across all stages of their journeys."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Inciden": "Southwest Libya",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Mediterranean",
                "Location of Incident": "Southwest Libya"
            },
            "language": "english",
            "query": "International response to Tunisia migrant deaths"
        },
        {
            "title": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا - مهاجر نیوز / InfoMigrants",
            "description": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا  مهاجر نیوز / InfoMigrants",
            "published date": "2024-03-25",
            "url": "https://news.google.com/rss/articles/CBMiywJodHRwczovL3d3dy5pbmZvbWlncmFudHMubmV0L2FyL3Bvc3QvNTU5MTgvJUQ4JUFBJUQ5JTgyJUQ4JUE3JUQ4JUIxJUQ5JThBJUQ4JUIxLSVEOCVBNyVEOSU4NCVEOCVCOSVEOCVBQiVEOSU4OCVEOCVCMS0lRDglQjklRDklODQlRDklODktJUQ4JUFDJUQ4JUFCJUQ4JUFCLTY1LSVEOSU4NSVEOSU4NyVEOCVBNyVEOCVBQyVEOCVCMSVEOCVBNy0lRDklODElRDklOEEtJUQ5JTg1JUQ5JTgyJUQ4JUE4JUQ4JUIxJUQ4JUE5LSVEOCVBQyVEOSU4NSVEOCVBNyVEOCVCOSVEOSU4QSVEOCVBOS0lRDglQkElRDglQjElRDglQTglRDklOEEtJUQ5JTg0JUQ5JThBJUQ4JUE4JUQ5JThBJUQ4JUE30gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.infomigrants.net",
                "title": "مهاجر نیوز / InfoMigrants"
            },
            "article": {
                "title": "تقارير: العثور على جثث 65 مهاجراً في مقبرة جماعية غربي ليبيا",
                "text": "دون تحديد أعمارهم أو أسباب وفاتهم أو جنسياتهم.. أعلن \"جهاز المباحث الجنائية\" الليبي عن العثور على جثث 65 مهاجراً في مقبرة جماعية، في منطقة الشويرف الصحراوية شمال غربي البلاد، مشيراً إلى فتح تحقيق لمعرفة حيثيات هذه القضية. ومن جانبها، أكدت المنظمة الدولية للهجرة هذه الأنباء، معربة عن \"صدمتها وانزعاجها العميقين\".\n\nأكدت المنظمة الدولية للهجرة، الأنباء والتقارير التي تناقلتها وسائل إعلام ليبية وعربية، الأسبوع الماضي، حول العثور على مقبرة جماعية تضم جثث 65 مهاجراً في منطقة الشويرف، الواقعة في الشمال الغربي للبلاد.\n\nوأعربت المنظمة عن \"صدمتها وانزعاجها العميقين\"، كما أشارت إلى أنه \"لا تزال ملابسات وفاة المهاجرين وجنسياتهم مجهولة، لكن يعتقد أنهم ماتوا أثناء عملية تهريبهم عبر الصحراء\".\n\nوقال متحدث باسم المنظمة الدولية للهجرة \"إن كل تقرير عن مهاجر مفقود أو خسارة في الأرواح يمثل عائلة حزينة تبحث عن إجابات بشأن أحبائها أو تعترف بمأساة الخسارة. إن ثمن عدم كفاية الإجراءات يتجلى في تزايد الوفيات البشرية والظروف المزعجة التي يجد المهاجرون أنفسهم فيها\".\n\n\n\n\n\nونشرت الصفحة الخاصة بـ\"جهاز المباحث الجنائية\" في ليبيا، على موقع فيسبوك، صوراً تظهر القبور وعملية نقل الرفات المتحللة.\n\nوجاء في منشور الجهاز أن \"فريق خبراء جهاز المباحث الجنائية التابع لإدارة المختبرات والأدلة الجنائية (...) أجرى عمليات البحث وانتشل عدد 65 جثة مجهولة الهوية بوادي الجهرية، الكائن بمنطقة الشويرف\"، مشيراً إلى أخذ عينات الحمض النووي للجثث التي تم انتشالها وإعادة دفنها في المقبرة التي تم تخصيصها من قبل الجهات المختصة.\n\nوبحسب المصدر ذاته، فتحت السلطات تحقيقا في هذه القضية، لتحديد هويات المهاجرين وأسباب وفاتهم، والجهات التي تقف وراء دفنهم.\n\nليست الحادثة الأولى من نوعها\n\nولا تعتبر هذه المرة الأولى التي يتم العثور فيها على جثث لمهاجرين في الصحراء في ليبيا، لأن المهربين يسلكون هذه الطرق لنقل المهاجرين من الحدود الليبية مع الدول المجاورة، إلى السواحل الشمالية، قبل أن يحاولوا عبور البحر للوصول إلى السواحل الأوروبية.\n\nوفي اتصال مع مهاجرنيوز، قال أحمد حمزة، رئيس مجلس حقوق الإنسان الليبي، إن \"المنطقة بين الشويرف والقريات معروفة بنشاط شبكات تهريب المهاجرين فيها، ومن الممكن أن يكون هؤلاء المهاجرون الذين تم العثور على جثثهم، ضحايا لتصفية حسابات بين هذه العصابات\"، كما دعا إلى تكثيف الجهود الوطنية لمحاربة الجريمة المنظمة.\n\nوخلال الصيف الماضي، وعلى الحدود الليبية التونسية، عُثر على جثث عشرات المهاجرين الذين قضوا بعد أيام من الضياع وسط الصحراء، دون ماء أو طعام. وواجهت السلطات التونسية اتهامات بتنفيذ حملات تستهدف فيها المهاجرين الأفارقة في البلاد، لا سيما صفاقس، وطردهم إلى مناطق حدودية مع ليبيا، حيث تخلت عنهم وسط الصحراء وتتركهم دون ماء أو طعام رغم موجات الحر الشديد، ما عرضهم لخطر الجفاف والموت جوعا وعطشا.\n\nوفي يوم السبت 13 آب/ أغسطس 2022، عثرت السلطات الليبية على جثث 15 مهاجرا وسجلت فقدان اثنين آخرين في منطقة صحراوية على الحدود مع السودان، وفق إدارة مكافحة الهجرة غير النظامية في مدينة الكفرة جنوب شرق ليبيا. مشيرة إلى نجاة تسعة مهاجرين ضمن مجموعة المهاجرين الذين كانوا جميعا في طريقهم إلى ليبيا عندما تعطلت سيارتهم في الصحراء. ولم توضح السلطات الليبية أسباب وفاة المهاجرين واكتفت بالقول إنه \"لم يكن لديهم ما يكفي من الطعام والشراب\".\n\nوفي 2022، جمع خبراء بعثة تقصي الحقائق التي أطلقتها الأمم المتحدة في ليبيا، شهادات مهاجرين أفادوا بحفر مقابر جماعية في الصحراء الليبية، بالقرب من بلدة بني وليد، لدفن أعداد كبيرة من المهاجرين. وجاء في تقرير المحققين الذي نشر يوم الاثنين 28 آذار/مارس 2022 أن “أحدهم أشار إلى أنه قام بنفسه بدفن ثلاثة أشخاص في إحدى هذه القبور”.\n\nومن جانبه، حصل فريق مهاجر نيوز على شهادة في كانون الثاني/يناير 2020 تتطابق مع تلك التي جمعتها المنظمة الدولية. وقال إبراهيم، وهو سنغالي كان موجوداً في بني وليد، إن الرجال \"ضربوا عدة أشخاص حتى الموت أمام عينيه\". وأوضح قائلاً \"يتم بعد ذلك دفن الجثث في الصحراء. وأنا شخصياً اضطررت إلى ذلك تحت تهديد السلاح\".\n\nمعاناة المهاجرين في ليبيا\n\nويتعرض المهاجرون في ليبيا للاحتجاز في مراكز احتجاز رسمية وغير رسمية، ناهيك عن حملات الكراهية التي تشنها الجماعات المسلحة والمواطنون ضدهم. وخلال السنوات الماضية، تم رصد تعرض المهاجرين للاعتداءات والاغتصاب والابتزاز والاستغلال في ليبيا.\n\nللمزيد\n\nليبيا: صدور أحكام بالسجن على 37 شخصاً متورطين في تهريب مهاجرين عبر البحر\n\n\n\n\n\nوتقبع ليبيا تحت الفوضى منذ سقوط نظام معمر القذافي عام 2011، ما جعلها مناخاً خصباً لانتشار الجماعات المسلحة والجريمة، ولا تتردد هذه الجماعات في اختطاف المهاجرين من الشوارع أو من شققهم، وتصوير التعذيب الذي يُمارس عليهم، وذلك بهدف ابتزاز عائلاتهم وطلب مبالغ مالية لقاء تحريرهم. كما تم توثيق قيام الحراس في مراكز الاحتجاز الرسمية، ببيع المهاجرين للمتجرين بالبشر.\n\nوفي تشرين الثاني/نوفمبر الماضي، نشر حساب \"اللاجئون في ليبيا\" على منصة \"X\"، مقاطع فيديو أظهرت تعرض ثلاثة رجال وامرأتين للضرب المبرح على أيدي تجار البشر. الضحايا، الذين يعتقد أنهم محتجزون في مدينة بني وليد، على بعد حوالي 200 كيلومتر من طرابلس، كانوا يتوسلون المساعدة.\n\n\n\n\n\n\n\n\n\nوأعلنت المنظمة الدولية للهجرة أن خفر السواحل الليبي اعترض ما لا يقل عن 2738 مهاجرا وأعادهم إلى ليبيا، منذ بداية العام الجاري، مشيرة إلى أن 817 من هؤلاء المهاجرين (29.84%) تم اعتراضهم في الأسبوع من 10 إلى 16 آذار/مارس.\n\nووفقا لمشروع المهاجرين المفقودين التابع للمنظمة الدولية للهجرة، تم تسجيل ما لا يقل عن 3,129 حالة وفاة واختفاء في عام 2023 على طول طريق البحر الأبيض المتوسط، وهو طريق الهجرة الأكثر فتكا."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Incident": "Western Libya",
                "City of Incident": null,
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 65,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Across the Sahara Desert to Libya and then by sea to Europe",
                "Location of Incident": "Al-Shuwerif, Western Libya"
            },
            "language": "arabic",
            "query": "بحث عن مهاجرين مفقودين بالقرب من تونس"
        },
        {
            "title": "اكتشاف مقبرة جماعية في صحراء غربي ليبيا - Sky News Arabia سكاي نيوز عربية",
            "description": "اكتشاف مقبرة جماعية في صحراء غربي ليبيا  Sky News Arabia سكاي نيوز عربية",
            "published date": "2024-03-23",
            "url": "https://news.google.com/rss/articles/CBMi8QFodHRwczovL3d3dy5za3luZXdzYXJhYmlhLmNvbS9taWRkbGUtZWFzdC8xNzAxOTMzLSVEOCVBNyVEOSU4MyVEOCVBQSVEOCVCNCVEOCVBNyVEOSU4MS0lRDklODUlRDklODIlRDglQTglRDglQjElRDglQTktJUQ4JUFDJUQ5JTg1JUQ4JUE3JUQ4JUI5JUQ5JThBJUQ4JUE5LSVEOCVCNSVEOCVBRCVEOCVCMSVEOCVBNyVEOCVBMS0lRDglQkElRDglQjElRDglQTglRDklOEEtJUQ5JTg0JUQ5JThBJUQ4JUE4JUQ5JThBJUQ4JUE30gH1AWh0dHBzOi8vd3d3LnNreW5ld3NhcmFiaWEuY29tL2FtcC9taWRkbGUtZWFzdC8xNzAxOTMzLSVEOCVBNyVEOSU4MyVEOCVBQSVEOCVCNCVEOCVBNyVEOSU4MS0lRDklODUlRDklODIlRDglQTglRDglQjElRDglQTktJUQ4JUFDJUQ5JTg1JUQ4JUE3JUQ4JUI5JUQ5JThBJUQ4JUE5LSVEOCVCNSVEOCVBRCVEOCVCMSVEOCVBNyVEOCVBMS0lRDglQkElRDglQjElRDglQTglRDklOEEtJUQ5JTg0JUQ5JThBJUQ4JUE4JUQ5JThBJUQ4JUE3?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.skynewsarabia.com",
                "title": "Sky News Arabia سكاي نيوز عربية"
            },
            "article": {
                "title": "اكتشاف مقبرة جماعية في صحراء غربي ليبيا",
                "text": "وأعلن جهاز المباحث الجنائية الليبي في وقت مبكر من هذا الأسبوع أن المقبرة اكتشفت في بلدة الشويرف، التي تبعد 350 كيلومترا عن العاصمة طرابلس.\n\nوقال على صفحته على فيسبوك، إنه تم انتشال 65 جثة لمهاجرين مجهولي الهوية من المقبرة، وتم أخذ عينات لفحص الحمض النووي، وأعيد دفن الجثث في مقبرة أخرى.\n\nوأضافت منظمة الهجرة الدولية أن جنسيات المهاجرين الذين عثر على جثامينهم وظروف موتهم غير معلومة. لكنهم على الأغلب ماتوا أثناء هربهم عبر الصحراء.\n\nوتعد ليبيا طريقا رئيسيا للمهاجرين الذين يشقون طريقهم من أجزاء أخرى من أفريقيا ويعتزمون عبور البحر المتوسط إلى أوروبا.\n\nواستفاد مهربو البشر من الفوضى السياسية في ليبيا لتهريب المهاجرين عبر حدودها الصحراوية، وهو طريق محفوف بالمخاطر في كثير من الأحيان. وبمجرد وصولهم إلى الساحل، يتم تكديسهم على متن قوارب غير مجهزة، بما في ذلك القوارب المطاطية، وينطلقون في رحلات بحرية خطيرة.\n\nوأبلغ عن مصرع ما لا يقل عن 962 مهاجرا وفقدان 1563 خرين قبالة ليبيا عام 2023.\n\nويحتجز من يتم اعتراضهم وإعادتهم إلى ليبيا في مراكز احتجاز تديرها الحكومة تعج بالانتهاكات، بما في ذلك العمل القسري والضرب والاغتصاب والتعذيب، وفقا لمشروع المهاجرين المفقودين التابع للمنظمة الدولية للهجرة.\n\nوقالت المنظمة إن الوفيات الأخيرة تظهر الحاجة إلى استجابة منسقة للمهاجرين والتهريب، بما في ذلك \"إيجاد مسارات نظامية توفر فرصا للهجرة الشرعية،\" وبذل مزيد من الجهود الحكومية على طول الطرق لضمان سلامة المهاجرين."
            },
            "vector": {
                "Country of Incident": "Libya",
                "Region of Inciden": "Western Libya",
                "City of Incident": "Al-Shu'ayrif",
                "Incident Date": null,
                "Number of Dead": 65,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": null,
                "Migration Route": "Across the Sahara desert to Libya, then across the Mediterranean Sea to Europe",
                "Location of Incident": "Al-Shu'ayrif, located 350km from Tripoli, the capital city of Libya."
            },
            "language": "arabic",
            "query": "استجابة دولية لوفيات المهاجرين في تونس"
        }
    ],
    "(2024-03-26, Italy)": [
        {
            "title": "Five migrants found dead off the coast of Tunisia - InfoMigrants",
            "description": "Five migrants found dead off the coast of Tunisia  InfoMigrants",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiXGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjAzMC9maXZlLW1pZ3JhbnRzLWZvdW5kLWRlYWQtb2ZmLXRoZS1jb2FzdC1vZi10dW5pc2lh0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.infomigrants.net",
                "title": "InfoMigrants"
            },
            "article": {
                "title": "Five migrants found dead off the coast of Tunisia",
                "text": "On Monday, Tunisia's coastguard retrieved the bodies of five migrants, raising the week's death toll to 11. They also rescued a total of 663 migrants, reflecting a surge in crossings from North Africa to Italy due to improved weather.\n\nThe coastguard reported on Monday that five bodies were recovered near the coastal city of Sfax. In the past four days, a total of 11 migrants have been found dead in the area.\n\nTunisian security forces have also prevented 3,058 migrants from crossing to Europe by boat since Friday. The majority of them are said to have come from sub-Sahara Africa.\n\nOn Monday alone, 633 people were stopped from setting off by boat from Tunisia towards Europe following a rescue mission. Security forces also reportedly arrested 120 smugglers.\n\nAdditionally, a shipwreck off the Italian coast over the weekend likely resulted in the death of a 15-month-old girl.\n\nAlso read: 17 Tunisian migrants missing at sea as reported deaths reach record high\n\nOil tanker rescues refugees\n\nIn the early hours of Monday, an oil tanker in the Mediterranean Sea picked up 139 people from an unseaworthy vessel on their way to Europe from Libya, Italian authorities reported.\n\nDuring the rescue operation, three migrants fell into the water and remain missing at sea. The initial search for them was unsuccessful, according to reports.\n\nThe rest of the rescued migrants were taken by the Italian coastguard to the Italian Mediterranean island of Lampedusa. The migrants were said to have originated from various African countries, as well as from Syria, Pakistan, and Bangladesh.\n\nLampedusa, situated between Sicily and Tunisia, has long been a focal point of the smuggling trade. Reports indicate that passengers paid between $3,000 and $7,000 for the dangerous journey on the 12-meter boat.\n\nAlso read: EU-Tunisia migration deal: Encouraging the people smugglers?\n\nNew agreements on migration and labor\n\nUnder a recent agreement signed between the Italian and Albanian governments, rescued migrants from the Mediterranean could soon increasingly be taken to Albania for processing -- instead of remaining at a reception center in Lampedusa before being transferred to the Italian mainland. Two reception centers and a repatriation center are scheduled to open in Albania in May to facilitate this process.\n\nThis comes after the EU reached a controversial agreement with Tunisia late last year: in exchange for millions of euros in financial aid, the North African country is expected to take stronger action against traffickers and illegal crossings. However, there have been doubts about the sustainability of this agreement.\n\nEarlier this year, Italy and Tunisia also signed a deal to bring 12,000 Tunisian workers to Italy over the next three years. Under the deal, Italian and Tunisian labor organizations, Sviluppo Lavoro Italia and Aneti, will collaborate to identify the workforce requirements of the Italian market and the Tunisian workers who could meet those demands.\n\nAlso read: EU criticized over migration deal with Egypt\n\nFewer crossings compared to last year\n\nAccording to the Tunisian Forum for Economic and Social Rights (FTDES), over 1,300 migrants attempting to cross to Europe from the coast of Tunisia were killed in 2023.\n\nCompared to last year, the number of migrants arriving in Italy via the central Mediterranean route, mostly from Tunisia and Libya, has meanwhile decreased.\n\nThe Italian Interior Ministry counted nearly 9500 people reaching Italy by sea so far this year, compared to over 20,000 in the same period last year.\n\nAlso read: Italy: Two migrants saved by Ocean Viking detained in Ancona\n\nWith dpa and Reuters"
            },
            "vector": {
                "Country of Incident": "Italy",
                "Region of Incident": "North Africa",
                "City of Incident": "Sfax",
                "Incident Date": null,
                "Number of Dead": 5,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 11,
                "Number of Survivors": 663,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": "Sub-Sahara Africa",
                "Cause of Death": null,
                "Migration Route": "North Africa to Italy",
                "Location of Incident": "Mediterranean Sea"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        },
        {
            "title": "تونس تبدأ إجراءات استعادة رفات 6 مهاجرين دفنوا في إيطاليا - العربي الجديد",
            "description": "تونس تبدأ إجراءات استعادة رفات 6 مهاجرين دفنوا في إيطاليا  العربي الجديد",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMixgJodHRwczovL3d3dy5hbGFyYWJ5LmNvLnVrL3NvY2lldHkvJUQ4JUFBJUQ5JTg4JUQ5JTg2JUQ4JUIzLSVEOCVBQSVEOCVBOCVEOCVBRiVEOCVBMy0lRDglQTUlRDglQUMlRDglQjElRDglQTclRDglQTElRDglQTclRDglQUEtJUQ4JUE3JUQ4JUIzJUQ4JUFBJUQ4JUI5JUQ4JUE3JUQ4JUFGJUQ4JUE5LSVEOCVCMSVEOSU4MSVEOCVBNyVEOCVBQS02LSVEOSU4NSVEOSU4NyVEOCVBNyVEOCVBQyVEOCVCMSVEOSU4QSVEOSU4Ni0lRDglQUYlRDklODElRDklODYlRDklODglRDglQTctJUQ5JTgxJUQ5JThBLSVEOCVBNSVEOSU4QSVEOCVCNyVEOCVBNyVEOSU4NCVEOSU4QSVEOCVBN9IBygJodHRwczovL3d3dy5hbGFyYWJ5LmNvLnVrL3NvY2lldHkvJUQ4JUFBJUQ5JTg4JUQ5JTg2JUQ4JUIzLSVEOCVBQSVEOCVBOCVEOCVBRiVEOCVBMy0lRDglQTUlRDglQUMlRDglQjElRDglQTclRDglQTElRDglQTclRDglQUEtJUQ4JUE3JUQ4JUIzJUQ4JUFBJUQ4JUI5JUQ4JUE3JUQ4JUFGJUQ4JUE5LSVEOCVCMSVEOSU4MSVEOCVBNyVEOCVBQS02LSVEOSU4NSVEOSU4NyVEOCVBNyVEOCVBQyVEOCVCMSVEOSU4QSVEOSU4Ni0lRDglQUYlRDklODElRDklODYlRDklODglRDglQTctJUQ5JTgxJUQ5JThBLSVEOCVBNSVEOSU4QSVEOCVCNyVEOCVBNyVEOSU4NCVEOSU4QSVEOCVBNz9hbXA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.alaraby.co.uk",
                "title": "العربي الجديد"
            },
            "article": {
                "title": "تونس تبدأ إجراءات استعادة رفات 6 مهاجرين دفنوا في إيطاليا",
                "text": "- الخارجية التونسية تعلن عن بدء إجراءات استعادة رفات ستة مهاجرين تونسيين دفنوا في إيطاليا بعد وفاتهم في رحلة هجرة غير نظامية، مع التأكيد على نقل الجثامين إلى تونس في غضون الأسبوع الجاري. - استكمال إجراءات التعرف على هويات المهاجرين عبر تحاليل الحمض الجيني بعد اعتراض أسر الضحايا، وسط تأكيدات على ضرورة حماية حقوق المهاجرين من قبل السلطات التونسية. - منظمة الهجرة الدولية تعلن عن فقدان أكثر من 3100 شخص في البحر الأبيض المتوسط في عام 2023، مع تسجيل زيادة في عدد الوفيات مقارنة بالعام السابق، مشيرةً إلى الخطر المتزايد للهجرة غير النظامية.\n\nأعلنت الخارجية التونسية، اليوم الثلاثاء، انطلاق إجراءات استعادة رفات ستة مهاجرين تونسيين دفنوا في إيطاليا بعد أن لقوا حتفهم في رحلة هجرة غير نظامية قبالة سواحل مدينة تراباني الإيطالية.\n\nوقالت الخارجية في بلاغ لها إنه سيتم نقل جثامين المهاجرين المتوفين منذ أكتوبر/ تشرين الأول الماضي إلى بلادهم على دفعتين في غضون الأسبوع الجاري.\n\nوانطلقت مساعي استعادة جثامين المهاجرين الذين دفنوا في إيطاليا بعد اعتراض أسر الضحايا على دفن أبنائهم في التراب الإيطالي دون علمهم، وذلك عقب استكمال إجراءات التعرّف على هوياتهم عبر تحاليل الحمض الجيني.\n\nوقالت الخارجية التونسية إن القنصلية التونسية ببالارمو دعت مصالح الداخلية التونسية لموافاتها بعيّنات السمات الجينية الخاصة بعائلات المفقودين الستة وذلك نظرا لعدم إمكانية تحديد الهويات بالاعتماد على اللوحات البصمية إثر تحلّل الجثث.\n\nغير أن السلطات الإيطالية عمدت في منتصف يناير/كانون الثاني الماضي إلى دفن الجثث الست بحجة تعفنها وعدم إمكانية الاحتفاظ بها لمدة طويلة بغرف الأموات بالمستشفى دون إعلام مسبق للمصالح الدبلوماسية لبلادهم.\n\n\n\nوقال الناشط السياسي المهتم بشؤون الهجرة في إيطاليا، مجدي الكرباعي إن \"استعادة رفات المهاجرين الذين قضوا منذ ما يزيد عن خمسة أشهر جاءت بعد مطالب عديدة لأسرهم التي تمسكت بحق استرجاع الرفات، سيما وأنه جرى التعرف على المتوفين قبل دفنهم عن طريق تحاليل الحمض الجيني التي أجريت على الأسر\".\n\nوأكد الكرباعي لـ\"العربي الجديد\" \"تعرّض المهاجرين غير النظاميين من حاملي الجنسية التونسية إلى تضييقات عديدة ووصم حتى داخل مراكز الإيقاف، الأمر الذي دفع بأحدهم إلى محاولة الانتحار أمس الاثنين\".\n\nوشدد المتحدث على \"ضرورة تدخل السلطات التونسية لحماية المهاجرين وضمان عدم انتهاك حقوقهم من قبل السلطات الإيطالية أحياء كانوا أو أمواتا\"، معتبرا أن \"استعادة الرفات من ضمن حق أسرهم\".\n\nواعتبرت الخارجية التونسية أن دفن المهاجرين التونسيين في إيطاليا \"يبقى حادثة استثنائية باعتبار أن الدولة التونسية ممثلة في بعثاتنا الدبلوماسية والقنصلية، مجنّدة لمتابعة تأمين عمليات ترحيل جثامين المتوفّين إلى تونس في أفضل الآجال رغم تعقد الإجراءات وتشعّبها في أغلب الدول، وتتحمّل في ذلك أعباء مالية ثقيلة ومتزايدة\".\n\nوأعلنت منظمة الهجرة الدولية اليوم أن ما لا يقل عن 3105 أشخاص فقدوا في البحر الأبيض المتوسط في عام 2023، مقارنةً بـ2411 شخصًا في عام 2022.\n\nوأكدت المنظمة في تقرير أصدرته بمناسبة مرور 10 سنوات على مشروع المهاجرين المفقودين أن معظم الأرواح فقدت في وسط البحر الأبيض المتوسط بين شمال أفريقيا وإيطاليا، حيث تم تسجيل 2476 حالة وفاة واختفاء مقارنة بـ1417 حالة في عام 2022. وترتبط الزيادة في الوفيات على الأرجح بزيادة عدد المغادرين، وبالتالي تحطم السفن، قبالة سواحل تونس، حيث لقي ما لا يقل عن 729 شخصًا حتفهم بالقرب من الساحل التونسي في عام 2023، مقارنة بـ462 شخصًا في عام 2022."
            },
            "vector": {
                "Country of Incident": "Italy",
                "Region of Incident": null,
                "City of Incident": "Trapani",
                "Incident Date": "2023-10-01",
                "Number of Dead": 6,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": 6,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "[\"Tunisia\"]",
                "Region of Origin (of the people)": "[\"North Africa\"]",
                "Cause of Death": null,
                "Migration Route": null,
                "Location of Incident": "Mediterranean Sea"
            },
            "language": "arabic",
            "query": "بحث عن مهاجرين مفقودين بالقرب من تونس"
        }
    ],
    "(2024-03-26, Tunisia, Libya)": [
        {
            "title": "Migrant landings in Italy down 50% - InfoMigrants",
            "description": "Migrant landings in Italy down 50%  InfoMigrants",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMiTGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC81NjA1NS9taWdyYW50LWxhbmRpbmdzLWluLWl0YWx5LWRvd24tNTDSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.infomigrants.net",
                "title": "InfoMigrants"
            },
            "article": {
                "title": "Migrant landings in Italy down 50%",
                "text": "Migrant landings in Italy are decreasing, according to the country's interior ministry, at a rate of 50% over the first three months of the year, compared to the same period in 2023. However, a high number of migrants continue to suffer distress at sea.\n\nItaly has been recording significantly lower migrant landings in the first three months of 2024, compared to the same period last year.\n\nA total of 9,479 migrants have reached Italy between January 1 and March 22 this year, down from the 20,364 recorded over the same period in 2023. Meanwhile, a total of 688 unaccompanied minors reached Italy so far in 2024, down from over 2,000 last year.\n\nOnly in recent days was there an uptick observed in arrivals rates due to favorable weather conditions, with nearly 1,000 foreign national reaching the Italian island of Lampedusa after departing from Sfax and Zarzis in Tunisia and from Sabratha and Tajoura in Libya last week.\n\nLampedusa's migrant hotspot has been hosting over 1,000 migrants on several occasions in recent days before they could be transferred to facilities on the mainland. However, due to ongoing new arrivals, the facility remains highly occupied.\n\nSeveral people missing at sea\n\nHowever, new tragedies are unfolding in Mediterranean not far from the coast of Lampedusa.\n\nSearch operations were underway on Monday (March 25) to find a 15-month-old girl who went missing while travelling on a dinghy with her mother, a citizen of Cameroon. One day earlier, a 15-year-old boy from Guinea was reported as missing.\n\nIn another shipwreck scenario on Saturday, two people were reported as missing as well.\n\nThere is little hope that any of them could still be alive."
            },
            "vector": {
                "Country of Incident": "Tunisia, Libya",
                "Region of Inciden": "Mediterranean",
                "City of Incident": "Lampedusa",
                "Incident Date": null,
                "Number of Dead": null,
                "Minimum Estimated Number of Missing": 3,
                "Total Number of Dead and Missing": null,
                "Number of Survivors\tNumber of Females": null,
                "Number of Males\tNumber of Children": null,
                "Country of Origin (of the people)": null,
                "Region of Origin (of the people)": null,
                "Cause of Death": "Shipwreck/drowning",
                "Migration Route": "Mediterranean Sea",
                "Location of Incident": "Off the coast of Lampedusa"
            },
            "language": "english",
            "query": "Search for missing migrants near Tunisia"
        }
    ],
    "(2024-03-26, Italie)": [
        {
            "title": "Exhumation des corps de six migrants supposés de nationalité tunisienne à Trapani et Italie - Tunisie Numérique",
            "description": "Exhumation des corps de six migrants supposés de nationalité tunisienne à Trapani et Italie  Tunisie Numérique",
            "published date": "2024-03-26",
            "url": "https://news.google.com/rss/articles/CBMifWh0dHBzOi8vd3d3LnR1bmlzaWVudW1lcmlxdWUuY29tL2V4aHVtYXRpb24tZGVzLWNvcnBzLWRlLXNpeC1taWdyYW50cy1zdXBwb3Nlcy1kZS1uYXRpb25hbGl0ZS10dW5pc2llbm5lLWEtdHJhcGFuaS1ldC1pdGFsaWUv0gGBAWh0dHBzOi8vd3d3LnR1bmlzaWVudW1lcmlxdWUuY29tL2V4aHVtYXRpb24tZGVzLWNvcnBzLWRlLXNpeC1taWdyYW50cy1zdXBwb3Nlcy1kZS1uYXRpb25hbGl0ZS10dW5pc2llbm5lLWEtdHJhcGFuaS1ldC1pdGFsaWUvYW1wLw?oc=5&hl=en-US&gl=US&ceid=US:en",
            "publisher": {
                "href": "https://www.tunisienumerique.com",
                "title": "Tunisie Numérique"
            },
            "article": {
                "title": "Exhumation des corps de six migrants supposés de nationalité tunisienne à Trapani et Italie",
                "text": "Par\n\nFacebook Twitter LinkedIn WhatsApp\n\nLa Direction de l’Information et de la Communication du Ministère des Affaires étrangères, de l’Immigration et des Tunisiens à l’étranger a indiqué, dans un communiqué aujourd’hui, mardi 26 mars, que les autorités compétentes en Italie entameront aujourd’hui le processus d’exhumation des dépouilles de 6 migrants tunisiens, qui seront ramenées, ultérieurement, en Tunisie en deux lots dans la semaine en cours (trois corps à chaque voyage).\n\nElle a expliqué dans un communiqué qu’un représentant de l’entreprise funéraire italienne chargé d’exhumer les corps a été reçu et muni des documents et autorisations requis.\n\nLa Direction a expliqué les différentes interventions et procédures entreprises par le ministère depuis la réception d’informations sur le naufrage d’un bateau de migration irrégulière au large de la ville italienne de Trapani, le 26 octobre 2023, et sur la récupération de six corps de personnes susceptibles de posséder la nationalité tunisienne.\n\nFacebook Twitter LinkedIn WhatsApp\n\nQue se passe-t-il en Tunisie?\n\nNous expliquons sur notre chaîne YouTube . Abonnez-vous!\n\n\n\n"
            },
            "vector": {
                "Country of Incident": "Italie",
                "Region of Incident": "Trapani",
                "City of Incident": null,
                "Incident Date": "2023-10-26",
                "Number of Dead": 6,
                "Minimum Estimated Number of Missing": null,
                "Total Number of Dead and Missing": null,
                "Number of Survivors": null,
                "Number of Females": null,
                "Number of Males": null,
                "Number of Children": null,
                "Country of Origin (of the people)": "[Tunisie]",
                "Region of Origin (of the people)": "[Unknown]",
                "Cause of Death": "Naufrage",
                "Migration Route": "Irregular",
                "Location of Incident": null
            },
            "language": "french",
            "query": "Naufrage de migrants proche de la Tunisie"
        }
    ]
}