{
    "english": {
        "query": "Tunisia search and rescue operation migrants",
        "data": [
            {
                "title": "Tunisia Thwarts Dozens of Illegal Sea Crossings, Rescues Almost 1,200 - The Media Line",
                "description": "Tunisia Thwarts Dozens of Illegal Sea Crossings, Rescues Almost 1,200  The Media Line",
                "published date": "2024-03-24",
                "url": "https://news.google.com/rss/articles/CBMicGh0dHBzOi8vdGhlbWVkaWFsaW5lLm9yZy9taWRlYXN0LWRhaWx5LW5ld3MvdHVuaXNpYS10aHdhcnRzLWRvemVucy1vZi1pbGxlZ2FsLXNlYS1jcm9zc2luZ3MtcmVzY3Vlcy1hbG1vc3QtMTIwMC_SAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://themedialine.org",
                    "title": "The Media Line"
                },
                "article": {
                    "title": "Tunisia Thwarts Dozens of Illegal Sea Crossings, Rescues Almost 1,200",
                    "text": "Tunisian maritime forces conducted a major operation Satoruday off the eastern coast, rescuing 1,178 undocumented immigrants and preventing 28 illegal sea crossings to Italy, the Tunisian National Guard reported. The action took place near Sfax province, where the guards intercepted multiple vessels carrying primarily immigrants from sub-Saharan Africa, alongside 18 Tunisians. The operation also led to the recovery of two bodies.\n\nIn addition to the rescue efforts, authorities confiscated 15 boats and detained nine suspects. The future of the rescued immigrants is currently under consideration, following discussions with the public prosecutor’s office. Tunisia, positioned in the central Mediterranean, remains a significant gateway for undocumented migrants trying to enter Europe. Despite efforts by Tunisian officials to curb such journeys, the flux of migrants aiming for Italy shows no signs of diminishing."
                },
                "vector": {
                    "Country of Incident": "Italy",
                    "Region of Incident": "Mediterranean",
                    "City of Incident": null,
                    "Incident Date": null,
                    "Number of Dead": 2,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors\tNumber of Females": "1,178",
                    "Number of Males\tNumber of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": "Sub-Saharan Africa",
                    "Cause of Death": null,
                    "Migration Route": "Central Mediterranean",
                    "Location of Incident": "Sfax province"
                }
            },
            {
                "title": "Five migrants found dead off the coast of Tunisia - InfoMigrants",
                "description": "Five migrants found dead off the coast of Tunisia  InfoMigrants",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMiXGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjAzMC9maXZlLW1pZ3JhbnRzLWZvdW5kLWRlYWQtb2ZmLXRoZS1jb2FzdC1vZi10dW5pc2lh0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Five migrants found dead off the coast of Tunisia",
                    "text": "On Monday, Tunisia's coastguard retrieved the bodies of five migrants, raising the week's death toll to 11. They also rescued a total of 663 migrants, reflecting a surge in crossings from North Africa to Italy due to improved weather.\n\nThe coastguard reported on Monday that five bodies were recovered near the coastal city of Sfax. In the past four days, a total of 11 migrants have been found dead in the area.\n\nTunisian security forces have also prevented 3,058 migrants from crossing to Europe by boat since Friday. The majority of them are said to have come from sub-Sahara Africa.\n\nOn Monday alone, 633 people were stopped from setting off by boat from Tunisia towards Europe following a rescue mission. Security forces also reportedly arrested 120 smugglers.\n\nAdditionally, a shipwreck off the Italian coast over the weekend likely resulted in the death of a 15-month-old girl.\n\nAlso read: 17 Tunisian migrants missing at sea as reported deaths reach record high\n\nOil tanker rescues refugees\n\nIn the early hours of Monday, an oil tanker in the Mediterranean Sea picked up 139 people from an unseaworthy vessel on their way to Europe from Libya, Italian authorities reported.\n\nDuring the rescue operation, three migrants fell into the water and remain missing at sea. The initial search for them was unsuccessful, according to reports.\n\nThe rest of the rescued migrants were taken by the Italian coastguard to the Italian Mediterranean island of Lampedusa. The migrants were said to have originated from various African countries, as well as from Syria, Pakistan, and Bangladesh.\n\nLampedusa, situated between Sicily and Tunisia, has long been a focal point of the smuggling trade. Reports indicate that passengers paid between $3,000 and $7,000 for the dangerous journey on the 12-meter boat.\n\nAlso read: EU-Tunisia migration deal: Encouraging the people smugglers?\n\nNew agreements on migration and labor\n\nUnder a recent agreement signed between the Italian and Albanian governments, rescued migrants from the Mediterranean could soon increasingly be taken to Albania for processing -- instead of remaining at a reception center in Lampedusa before being transferred to the Italian mainland. Two reception centers and a repatriation center are scheduled to open in Albania in May to facilitate this process.\n\nThis comes after the EU reached a controversial agreement with Tunisia late last year: in exchange for millions of euros in financial aid, the North African country is expected to take stronger action against traffickers and illegal crossings. However, there have been doubts about the sustainability of this agreement.\n\nEarlier this year, Italy and Tunisia also signed a deal to bring 12,000 Tunisian workers to Italy over the next three years. Under the deal, Italian and Tunisian labor organizations, Sviluppo Lavoro Italia and Aneti, will collaborate to identify the workforce requirements of the Italian market and the Tunisian workers who could meet those demands.\n\nAlso read: EU criticized over migration deal with Egypt\n\nFewer crossings compared to last year\n\nAccording to the Tunisian Forum for Economic and Social Rights (FTDES), over 1,300 migrants attempting to cross to Europe from the coast of Tunisia were killed in 2023.\n\nCompared to last year, the number of migrants arriving in Italy via the central Mediterranean route, mostly from Tunisia and Libya, has meanwhile decreased.\n\nThe Italian Interior Ministry counted nearly 9500 people reaching Italy by sea so far this year, compared to over 20,000 in the same period last year.\n\nAlso read: Italy: Two migrants saved by Ocean Viking detained in Ancona\n\nWith dpa and Reuters"
                },
                "vector": {
                    "Country of Incident": "Italy",
                    "Region of Incident": "North Africa",
                    "City of Incident": "Sfax",
                    "Incident Date": null,
                    "Number of Dead": 5,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 11,
                    "Number of Survivors": 663,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": "Sub-Saharan Africa",
                    "Cause of Death": "Drowning",
                    "Migration Route": "North Africa to Italy",
                    "Location of Incident": "Mediterranean Sea"
                }
            },
            {
                "title": "The EU's new plan to address migration - Geopolitical Intelligence Services AG",
                "description": "The EU's new plan to address migration  Geopolitical Intelligence Services AG",
                "published date": "2024-03-27",
                "url": "https://news.google.com/rss/articles/CBMiNWh0dHBzOi8vd3d3Lmdpc3JlcG9ydHNvbmxpbmUuY29tL3IvZXUtcGxhbi1taWdyYXRpb24v0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.gisreportsonline.com",
                    "title": "Geopolitical Intelligence Services AG"
                },
                "article": {
                    "title": "The EU’s new plan to address migration",
                    "text": "The EU’s new plan to address irregular migration\n\nImplementation of the European Union’s new Asylum and Migration Pact still requires difficult political compromises on national and EU levels. June elections to the European Parliament will determine what is achievable.\n\nGreek border police with binoculars and radios patrol along the steel fence next to the Evros River between Greece and Turkey to prevent unauthorized entry of migrants. This Greek region was a hotspot in March 2020 when a wave of thousands of people flooded across the border into European Union territory. Poros, Greece, on April 18, 2023. © Getty Images\n\n× In a nutshell Europe is taking a pragmatic approach to migration and relations with Africa\n\nThe EU’s asylum pact aims for more efficient migration processes\n\nIrregular migration to Europe is on the rise with no end in sight\n\nMigration – and the political challenges it creates – is a key agenda issue ahead of June elections to the European Parliament. After the surge in irregular migrants to Europe in 2015, terrorist attacks the following year and the European Union cobbling together initial rules to control immigration, disagreements prevailed.\n\nIn 2020 Brussels put forward a new plan. After significant negotiations, in December 2023 the EU’s parliament and member states agreed on the Asylum and Migration Pact – now the bloc is working toward implementation. Its initial effects are primarily symbolic; while important politically, full enactment still requires difficult political compromises on national and EU levels.\n\nUnderstanding migration to Europe\n\nIrregular migration into Europe is rising. According to the European Union’s border agency, Frontex, there was a significant increase in irregular border crossings in 2023, estimated at approximately 380,000 people, driven by economic, social and security instability in some parts of Africa. Over the last 15 years, Frontex has detected 1.4 million irregular border crossings of African nationals.\n\nThe main routes were through West Africa and the eastern and central Mediterranean. The most active migratory approach (accounting for 41 percent of irregular crossings) was the Central Mediterranean Route, with African migrants accounting for almost half (47 percent) of all recorded migrants. While smaller in number, irregular migration flows along the Western African Route doubled in 2023 to reach their highest rate since 2009.\n\nAs GIS has previously noted, the factors causing African migration to Europe will persist. Africa has the lowest average per capita income in the world. At the same time, deterioration of the continent’s security landscape – as evidenced by war in Sudan, ongoing tensions in the DRC or persisting patterns of violence and instability in the Sahel – is increasing displacement and refugee flows. That in turn weighs on the political and economic prospects within Africa. This suggests that migration – both within Africa and from Africa to other regions – will remain a path for Africans to escape threats to life and limb.\n\nThe continuous immigration flows are forcing Europeans to agree to new rules on external border management, asylum procedures and data collection.\n\nChanges to EU migration rules\n\nPrimary changes introduced by the pact relate to the Asylum Procedure Regulation (APR), which aims to accelerate the processing of asylum claims and to prevent those considered ineligible from entering EU territory in the first place. In 2023 there were more than 1 million asylum claims, the highest number since 2016.\n\nThe APR introduces mandatory border procedures for asylum seekers applying at external border crossing points, in connection with illegal border crossings and following disembarkation after search and rescue operations. It applies to those presenting security risks, providing false information or migrants from countries with a personal recognition rate below 20 percent. Recognition rates – the probability of an individual being correctly identified by a system – vary both by EU country and the migrant’s country of origin. Whereas Eritrea, for example, has a high recognition rate, Nigeria has a lower one. One APR support mechanism is the collection of biometric data, which is expected to subsequently include additional data such as facial images.\n\nMargaritis Schinas, European Commission vice president, compared the agreement to a house with three floors: one dedicated to relations with third countries, the second with the management of external borders and the third focused on responsibilities among member states.\n\nObstacles to consensus\n\nOne contentious and unresolved aspect of the pact is the solidarity mechanism. It aims to have member states receive asylum seekers or provide financial contributions to border management at critical moments. This would be applied in circumstances such as a migration crisis at the EU’s external borders or when external actors (non-European countries or non-governmental groups) exacerbate migration flows.\n\nYet the measure prevents the EU from forming a cohesive bloc. Hungary and Poland (despite changes in government) remain critical of the solidarity mechanism. The Czech Republic was an early proponent, advocating for financial contributions to EU countries taking in migrants, as opposed to redistribution quotas. Yet in February, citing last-minute concessions to the solidarity mechanism agreed in Brussels, Prague said it would withhold support and opt out of its implementation. Citing strife in Sweden as an example, none of these countries is eager to host migrants from North Africa nor the Middle East.\n\nGermany, where 352,000 people sought asylum in 2023, as well as France are changing their migration laws to respond to voters’ concerns.\n\nRead more on migration and its risks for Europe\n\nOne geopolitically critical aspect of the changing rules is the introduction of the concept of “safe third countries”: non-EU countries through which migrants transit but which are themselves considered safe havens for asylum seekers. Determining which countries meet the requirements, especially in North Africa, and how the EU and safe third countries administer the process in practice, are open questions.\n\nRemittances from Europe\n\nRevenue from migration is another factor worth considering, as remittances – when migrants send money they earn abroad back to individuals in their home country – have become a critical source of income for many nations. In sub-Saharan Africa, remittances reached an estimated total of $54 billion in 2023. In North Africa, they have become the largest source of incoming funds, surpassing foreign direct investment and official development aid. Remittances are crucial to the economies of Morocco, Senegal, Somalia and Gambia, where they account for 8.3, 9.4, 15.1 and 18.4 percent of gross domestic product, respectively. Many African governments will count on this source of revenue going forward.\n\nAfrican cooperation to tackle displacement\n\nFrontex and Senegal have recently launched a plan to tackle irregular migration, with cooperation extending to Mauritania and Gambia. One method aims to prevent migrants from crossing the desert or the Mediterranean by relocating them from coastal cities inland or forcibly deporting them to neighboring countries.\n\nTunisia signed a deal with the EU worth 1 billion euros, under which financial support will follow an agreement with the International Monetary Fund in exchange for Tunis’s commitment to curbing illegal migration. The country became the primary departure point for migrants trying to reach Europe after the fall of Muammar Qaddafi in Libya. But while talks on migration continue, tensions between President Kais Saied – who is becoming increasingly autocratic – and the EU have been rising.\n\n× Facts & figures Most active irregular migration routes to Europe\n\nBecause their cooperation is necessary for Europe’s quest to curb migration, these countries enjoy increasing leverage in talks with the EU (and some individual European countries) and can force geopolitical concessions.\n\nThis complex relationship is visible in the case of Morocco, an origin, transit and destination country for African migrants. Moroccan authorities intercepted an estimated 87,000 illegal migrants in 2023. In 2021 amid a diplomatic spat with Spain, Rabat temporarily suspended migration surveillance along the border with Ceuta – a Spanish enclave on the North African coast bordering Morocco – leading to a chaotic situation. In the span of just a few days, roughly 8,000 undocumented migrants, including 1,500 minors, rushed into the enclave by swimming or climbing over fences. The episode marked a turning point in the kingdom’s relations with Spain, and forced Madrid to recognize Morocco’s position on the Western Sahara dispute, namely that the Western Sahara should be considered Moroccan territory.\n\nThe EU’s increasingly transactional approach also increases its exposure to side effects of political turmoil in third countries.\n\nThe EU itself reached an agreement with Morocco on migration in December 2023, and appears open to Morocco’s claims to Western Sahara. Yet the General Court of the European Union has, until now, blocked formal recognition. A European shift toward such recognition would come with additional strategic risks, such as compromised relations between the EU and Algeria, which, following Russia’s invasion of Ukraine, became the third-largest supplier of natural gas to Europe. In opposition to Morocco’s claims to Western Sahara, Algeria supports the Polisario Front, a Sahrawi nationalist liberation movement claiming the region as its own.\n\nThe EU’s increasingly transactional approach also increases its exposure to side effects of political turmoil in third countries. In Niger, for example, the junta that came to power after the July 2023 coup revoked a 2015 law that criminalized the transport of illegal migrants across the desert. The decision came after the EU suspended financial support to Niger.\n\nEU member states’ migration solutions\n\nBeing heavily exposed to migration, Italy stands out as an important example of managing European solutions in lockstep with its own national strategy. Having presented migration control as a key electoral pledge, the government of Prime Minister Giorgia Meloni is actively supporting the EU pact while simultaneously leading a nationally-oriented approach, called the Mattei Plan. This plan offers Italian investments in energy, infrastructure and development aid to African states willing to cooperate with Italy on migration.\n\nFocusing on North Africa and aiming to start with projects in nine countries, the Mattei Plan provides an initial commitment of 5.5 billion euros to support the economic development of origin and transit countries (more on this in an upcoming GIS report). From a geopolitical perspective, it may bear fruit. Prime Minister Meloni has recently concluded a new cooperation agreement with Egypt, while courting other potential partners in Africa, such as Niger, where authorities have expressed their desire to work with Italy. Italy’s ever-closer ties with countries in North Africa and the Sahel contrast with the deterioration of relations between these countries and France.\n\nGreece – where migration was a decisive issue in the last elections – is also adopting more surgical measures to curb illegal migration while responding to its own economic needs, by enhancing bilateral cooperation with Egypt and opening legal pathways for Egyptian seasonal farm workers.\n\n× Scenarios It will take at least two years for the EU pact to be implemented. However, the announcement of the agreement confirms that Europe is now taking a more pragmatic approach to migration, and to relations with Africa. The bloc recognizes that migration patterns will be determined by a combination of factors, many of which are beyond European control. Most likely: Instability ensures continued migration Increasing migratory pressure will continue, driven by rural-urban migration in Africa and by the deterioration of the political and security outlook in the Sahel, the Horn of Africa and, possibly, West Africa. The war in Sudan, for example, triggered 6 million cross-border displacements in 2023. Risks on the eastern route, connecting the Horn of Africa to the Gulf states through Yemen, will also add pressure and lead to an accelerated buildup of security measures along the EU’s external borders. African countries along migration routes will maintain, and likely increase, their leverage over the EU, especially as regards EU states more exposed to irregular migration, like Spain or Italy. In this context, Europe will remain vulnerable to the weaponization of migration and migration crises – a possibility noted in the pact – triggered by economic collapse or civil unrest (in Tunisia, for example), or by tensions over the Western Sahara (between Algeria and Morocco or between Morocco and the EU). A scenario of crisis in a time marked by political shifts could lead to the implementation of border controls within the Schengen area (as some countries are already doing), limiting the free movement of people. Less likely: New EU-African initiatives swiftly bear fruit Under a less likely scenario, efforts by the EU and by individual member states, combined with higher mobility within Africa, result in better management of migration. This scenario is less likely because higher mobility and gainful employment within Africa are predicated on economic opportunities being present in the near term. Even under a best-case scenario of enhanced mobility and economic opportunities, migration will remain a necessary way for many people in origin countries to seek improved economic prospects or escape political persecution. At the same time, there is a growing perception among European voters that current levels of migration are compromising the bloc’s social cohesion.\n\nFor industry-specific scenarios and bespoke geopolitical intelligence, contact us and we will provide you with more information about our advisory services."
                },
                "vector": {
                    "Country of Incident": "Greece",
                    "Region of Inciden": "Europe",
                    "City of Incident": "Poros",
                    "Incident Date": null,
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": 0,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": "EU border crossing",
                    "Location of Incident": "Evros River between Greece and Turkey"
                }
            },
            {
                "title": "Italy: More than 2000 migrants rescued and disembarked since Thursday - InfoMigrants",
                "description": "Italy: More than 2000 migrants rescued and disembarked since Thursday  InfoMigrants",
                "published date": "2024-03-26",
                "url": "https://news.google.com/rss/articles/CBMib2h0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC81NjA0Mi9pdGFseS1tb3JlLXRoYW4tMjAwMC1taWdyYW50cy1yZXNjdWVkLWFuZC1kaXNlbWJhcmtlZC1zaW5jZS10aHVyc2RhedIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Italy: More than 2,000 migrants rescued and disembarked since Thursday",
                    "text": "More than 2,000 migrants have arrived in southern Italy over the last few days. Some were brought in by the Italian coast guard and others disembarked from the private rescue ship, Mare Jonio.\n\nA total of 2,441 migrants arrived by small boat in Italy since last Thursday (March 21). That's according to Italian government data last updated on March 26. 977 migrants arrived on Saturday by small boat.\n\nThat followed 513 arrivals on Thursday and 432 arrivals on Friday. The rescues and arrivals continued to Monday with 380 arriving on Sunday and 139 on Monday.\n\nA graph provided by the Italian Interior Ministry shows the numbers of arrivals per day to date during March 2024 | Source: Italian Interior Ministry www.interno.gov.it\n\n\n\n\n\nDisembarkation Pozzallo\n\nOn Monday (March 25) 113 people disembarked from the private rescue ship Mare Jonio, operated by the non-governmental organization Mediterranea Saving Humans.\n\nThe migrants had been picked up during two operations in the central Mediterrranean between Saturday (March 23) and Sunday (March 24). They disembarked in the Sicilian port of Pozzallo.\n\nMediterranea soccorre 172 persone: 59 in collaborazione con la Guardia Costiera e 113 sbarcate dalla #MareJonio a #Pozzallo\n\n\n\nLeggi bilancio dei primi tre giorni della #Missione15 di Mediterranea #SavingHumans 👇https://t.co/SZPRIZ3VeU pic.twitter.com/veqWQfzo9u — Mediterranea Saving Humans (@RescueMed) March 25, 2024\n\n\n\n\n\nThe crew of the Mare Jonio assisted the Italian coast guard in an operation involving the rescue of 179 people in total, of whom 113 were brought to Italy on board the Mare Jonio.\n\nAccording to a press release from Mediterranea Saving Humans, the \"first three days of mission number 15 were a rapid succession of events and operations.\"\n\nThe organization said after completing the mission that it was proof that civil rescue ships were needed to help with rescue operations in that part of the Mediterranean.\n\nThey added that the good weather and calm seas in recent days had offered \"a window for departures that saw tens of boats leave from the coasts of Libya and Tunisia with women, men and children on board.\"\n\nFirst mission after administrative block\n\nThe Mare Jonio set off from the Sicilian port of Trapani on Friday (March 22).\n\nIt had been hit with an administrative order in the autumn of 2023, and had been being held in port since then.\n\nOn Saturday, March 23, the ship's crew were heading south on board the Mare Jonio and volunteered to take part in the search for a 15-month-old child who had been reported missing from a migrant boat in the central Mediterranean.\n\nThe Mare Jonio ship operated by the NGO Mediterranean Saving Humans arrived in Pozzallo and disembarked 113 people on Monday night | Photo by Salvatore Cavalli / SOPA Images/Sipa USA\n\n\n\n\n\nBut later on Saturday, the crew received an alert from the Frontex surveillance plane Eagle 1, which indicated a boat in difficulties about 43 nautical miles off Lampedusa. The boat at the time was, according to Mediterranea Saving Humans, \"technically in the Maltese Search and Rescue zone.\"\n\nThe Mare Jonio headed towards the location and arrived there alongside the German private rescue ship, Mare Go. On arrival, the crews of the two ships found an \"iron boat, just seven meters long, incredibly crowded and with a broken down motor.\"\n\nThe boat was so low in the water that it was \"dangerous,\" states the press release, saying that the boat was just a few centimeters above the water line. The crews of the rescue ship, along with the Italian coast guard began coordinating a rescue operation for the people on the boat.\n\nHelping the Italian coast guard\n\nThe rescue team from the Mare Jonio distributed life jackets and worked alongside the coast guard to help transfer the migrants to safety. The 59 people on board were subsequently taken by the Italian coast guard and disembarked on Lampedusa.\n\nSeven women were among those on board, states the press release, two of whom reportedly were pregnant.\n\nThe Mare Jonio crew rescued migrants from a second small boat on Saturday (March 23) | Photo: Mare Jonio press release www.mediterranearescue.org\n\n\n\n\n\nThen on Saturday afternoon, the Mare Jonio received another alert, this time from the Seabird 2 reconnaissance plane, operated by the non-governmental organization Sea-Watch.\n\nThis time, the crew of the Mare Jonio found 55 people on board, who were transferred safely to the Mare Jonio on Saturday evening. Several unaccompanied minors were on board this small boat, stated the press release.\n\nThose on board this ship told the rescue crew that they had been at sea for three days and that they had departed from Libya. There were several cases of hypothermia among those rescued, and one of the young boys had had his arm amputated \"recently\" states Mediterranea Saving Humans, because the \"wound was fresh and he had evidence of scars on his body which indicated he had been submitted to violence in Libya.\"\n\nAdditional rescue en route to port\n\nThe Italian authorities told the crew that they could disembark the group in the Sicilian port of Pozzallo. The captain of the Mare Jonio began the 20-hour voyage towards Pozzallo, but along the way, the organization Alarm Phone, which monitors migrant crossings towards Europe, issued yet another alert.\n\nA third rescue operation took place in the early hours of Sunday morning, reported the crew of the Mare Jonio | Photo: Mediterranea Saving Humans press release www.mediterranearescue.org\n\n\n\n\n\nIn the early hours of Sunday morning, Alarm Phone said that \"more than 50 people had called the hotline and said they were in danger.\" They included a woman and children, all of whom reportedly had run out of food and water.\n\nAfter consulting with the Italian coordination authorities in Rome, the Mare Jonio changed course and headed towards this location.\n\nDuring the night, they carried out the rescue of 58 people, including four women and 12 minors, including a child under 12, a little boy of about two and two little girls aged about three and just 20 days.\n\n\"This is absolutely the youngest person the crew of the Mare Jonio has ever rescued,\" the press release confirmed.\n\nThe majority of those on board this boat came originally from Syria, the press release explained. Some were traveling alone, and some were with a family group. Many of those on board had suffered minor ailments and dehydration. Some were suffering from sea-sickness which continued on board the Mare Jonio, leading to problems with rehydration, stated the crew.\n\nSome of them reportedly had to be rigged up to a drip in order to make sure they returned to the correct levels of hydration.\n\n'Non stop' arrivals on Sicily and Lampedusa\n\nDisembarkation took place \"at 00.45 on Monday (March 25),\" concluded the press statement. A local Sicilian radio and video news site, TRMWeb Sicilia, referred to the rate of arrivals over the last few days as \"non-stop.\"\n\nIt added in a report posted to the web this week that the Mare Jonio reportedly had to be \"disinfested after several cases of scabies were found among those rescued.\"\n\nA migrant gets off the Mare Jonio ship, as Red Cross staff is seen welcoming him | Photo: Salvatore Cavalli / SOPA Images/Sipa USA\n\n\n\n\n\nThe migrants on board the Mare Jonio were not the only ones who arrived in the last few days on Sicily and Lampedusa.\n\nThe regional newspaper La Sicilia reported on March 24 that \"almost 1,000 [945] had arrived on Lampedusa in 24 hours […] aboard 21 different small boats\" The newspaper said that the hotspot which normally has capacity for around 400 people \"was once again full.\"\n\nAccording to La Sicilia, the smallest boat had 17 people on board and the largest vessel was carrying 77. Migrants on board, who had left from both Libya and Tunisia, were reported to come originally from Bangladesh, Egypt, Pakistan, Syria, Ivory Coast, Gambia, Guinea, Mali, Niger, Senegal and Sierra Leone.\n\nLa Sicilia reported that on Saturday night, the Lampedusa hotspot contained 1,335 people. After a transfer on Sunday of 381, the hotspot still had 1,031 people.\n\nOver 600 people were still expected to be transferred later on Sunday, reported La Sicilia.\n\nArrivals fewer than same period in 2023\n\nIn the last five days, the Italian news agency ANSA reported that at least 523 people were present at the so-called \"hotspot\" on the island of Lampedusa.\n\nOn March 21, ANSA reported that 196 migrants were brought to Lampedusa from several small boats. The migrants who arrived were reported to be variously from Syria, Sudan, Egypt, Pakistan and Bangladesh. They had all set off from Libya a few days previously.\n\nA Sicilian doctor gets off the ship with a 20-day-old baby girl, followed by her mother; According to the Mare Jonio crew, that was the youngest person they had rescued yet | Photo: Salvatore Cavalli / SOPA images / Sipa USA\n\n\n\n\n\nOn Friday, ANSA reported that another two boats arrived after leaving the coast of Tunisia. On board the two small boats, ANSA reported, there were 24 women and three minors present, mostly coming from Ivory Coast, Mali and Guinea.\n\nAccording to Italian government data, last updated on the morning of March 26, 11,320 people have arrived in Italy by small boat since the beginning of the year.\n\nThat is fewer than half the numbers that arrived in the same time period in 2023 -- but still almost double those that arrived in that time period in 2022.\n\nNationals from Bangladesh make up the biggest national group to arrive so far this year."
                },
                "vector": {
                    "Country of Incident": "Italy",
                    "Region of Incident": "Southern Italy",
                    "City of Incident": null,
                    "Incident Date": "2023-03-21",
                    "Number of Dead": null,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": null,
                    "Number of Survivors": 2441,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": "Bangladesh, Syria, Ivory Coast, Gambia, Guinea, Mali, Niger, Senegal, Sierra Leone",
                    "Region of Origin (of the people)": null,
                    "Cause of Death": null,
                    "Migration Route": "Central Mediterranean",
                    "Location of Incident": "Sicily, Lampedusa"
                }
            },
            {
                "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home - PBS NewsHour",
                "description": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home  PBS NewsHour",
                "published date": "2024-03-27",
                "url": "https://news.google.com/rss/articles/CBMie2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvd29ybGQvcHJvamVjdC1kb2N1bWVudHMtbW9yZS10aGFuLTYzMDAwLW1pZ3JhbnQtZGVhdGhzLWEtZGVjYWRlLWltbWVuc2UtZGFuZ2VyLW9mLWZsZWVpbmctaG9tZdIBf2h0dHBzOi8vd3d3LnBicy5vcmcvbmV3c2hvdXIvYW1wL3dvcmxkL3Byb2plY3QtZG9jdW1lbnRzLW1vcmUtdGhhbi02MzAwMC1taWdyYW50LWRlYXRocy1hLWRlY2FkZS1pbW1lbnNlLWRhbmdlci1vZi1mbGVlaW5nLWhvbWU?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.pbs.org",
                    "title": "PBS NewsHour"
                },
                "article": {
                    "title": "Project documents more than 63,000 migrant deaths a decade, immense danger of fleeing home",
                    "text": "BERLIN (AP) — More than a decade ago, the death of 600 migrants and refugees in two Mediterranean shipwrecks near Italian shores shocked the world and prompted the U.N. migration agency to start recording the number of people who died or went missing as they fled conflict, persecution or poverty to other countries.\n\nGovernments around the world have repeatedly pledged to save migrants’ lives and fight smugglers while tightening borders. Yet 10 years on, a report by the International Organization for Migration’s Missing Migrants Project published Tuesday shows the world is no safer for people on the move.\n\nREAD MORE: How climate change is contributing to migration out of North Africa\n\nOn the contrary, migrant deaths have soared.\n\nSince tracking began in 2014, more than 63,000 have died or are missing and presumed dead, according to the Missing Migrants Project, with 2023 the deadliest year yet.\n\n“The figures are quite alarming,” Jorge Galindo, a spokesperson at IOM’s Global Data Institute, told The Associated Press. “We see that 10 years on, people continue to lose their lives in search of a better one.”\n\nThe report says the deaths are “likely only a fraction of the actual number of lives lost worldwide” because of the difficulty in obtaining and verifying information. For example, on the Atlantic route from Africa’s west coast to Spain’s Canary Islands, entire boats have reportedly vanished in what are known as “invisible shipwrecks.” Similarly, countless deaths in the Sahara desert are believed to go unreported.\n\nEven when deaths are recorded, more than two-thirds of the victims remain unidentified. That can be due to lack of information and resources, or simply because identifying dead migrants is not considered a priority.\n\nExperts have called the growing number of unidentified migrants around the world a crisis comparable to mass casualties seen in wartime.\n\nBehind each nameless death is a family facing “the psychological, social, economic and legal impacts of unresolved disappearances,” a painful phenomenon known as “ambiguous loss,” the report says.\n\nREAD MORE: Texas blocked border agents attempting to save 3 migrants who drowned, U.S. officials say\n\n“Governments need to work together with civil society to make sure that the families that are left behind, not knowing the whereabouts of their loved ones, can have better access to the remains of people who have died,” Galindo said.\n\nOf the victims whose nationalities were known to IOM, one in three died while fleeing countries in conflict.\n\nNearly 60% of the deaths recorded by the IOM in the last decade were related to drowning. The Mediterranean Sea is the world’s largest migrant grave with more than 28,000 deaths recorded in the last decade. Thousands of drownings have also been recorded on the U.S.-Mexico border, in the Atlantic Ocean, in the Gulf of Aden and increasingly in the Bay of Bengal and Andaman Sea where desperate Rohingya refugees are embarking on overcrowded boats.\n\n“Search and rescue capacities to assist migrants at sea must be strengthened, in line with international law and the principle of humanity,” the report says.\n\nCurrently on the Mediterranean “the large majority of search and rescue is done by nongovernmental organizations,” Galindo said.\n\nWhen the Missing Migrants Project began in 2014, European sentiment was more sympathetic to the plight of migrants, and the Italian government had launched “Mare Nostrum,” a major search-and-rescue mission that saved thousands of lives.\n\nBut the solidarity didn’t last, and European search and rescue missions were progressively cut back after fears that they would encourage smugglers to launch even more people on cheaper and deadlier boats. That’s when NGOs stepped in.\n\nTheir help has not always been welcomed. In Italy and Greece, they have faced increasing bureaucratic and legal obstacles.\n\nREAD MORE: Boat with dozens of Rohingya Muslim refugees on board capsizes off Indonesia’s coast\n\nFollowing the 2015-2016 migration crisis, the European Union began outsourcing border control and sea rescues to North African countries to “save lives” while also keeping migrants from reaching European shores.\n\nThe controversial partnerships have been criticized by human rights advocates, particularly the one with Libya. EU-trained and funded Libyan coast guards have been linked to human traffickers exploiting migrants who are intercepted and brought back to squalid detention centers. A U.N.-backed group of experts has found that the abuses committed against migrants on the Mediterranean and in Libya may amount to crimes against humanity.\n\nDespite the rise of border walls and heightened surveillance worldwide, smugglers always seem to find lucrative alternatives, leading migrants and refugees on longer and more perilous routes.\n\n“There’s an absence of safe migration options,” Galindo said. “And this needs to change.”\n\nBrito reported from Barcelona, Spain."
                },
                "vector": {
                    "Country of Incident": null,
                    "Region of Incident": "Mediterranean Sea",
                    "City of Incident": null,
                    "Incident Date": "2009-2010",
                    "Number of Dead": 600,
                    "Minimum Estimated Number of Missing": null,
                    "Total Number of Dead and Missing": 600,
                    "Number of Survivors": null,
                    "Number of Females": null,
                    "Number of Males": null,
                    "Number of Children": null,
                    "Country of Origin (of the people)": null,
                    "Region of Origin (of the people)": null,
                    "Cause of Death": "Drowning",
                    "Migration Route": "Mediterranean Sea",
                    "Location of Incident": "Italian shores"
                }
            }
        ]
    }
}