{
    "english": {
        "Migrants drowned Mediterranean Sea Italy news": [
            {
                "title": "Over 40 migrants drowned off Western Sahara - Africanews English",
                "description": "Over 40 migrants drowned off Western Sahara  Africanews English",
                "published date": "Mon, 09 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiUmh0dHBzOi8vd3d3LmFmcmljYW5ld3MuY29tLzIwMjIvMDUvMDkvb3Zlci00MC1taWdyYW50cy1kcm93bmVkLW9mZi13ZXN0ZXJuLXNhaGFyYS_SAVZodHRwczovL3d3dy5hZnJpY2FuZXdzLmNvbS9hbXAvMjAyMi8wNS8wOS9vdmVyLTQwLW1pZ3JhbnRzLWRyb3duZWQtb2ZmLXdlc3Rlcm4tc2FoYXJhLw?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.africanews.com",
                    "title": "Africanews English"
                },
                "article": {
                    "title": "Over 40 migrants drowned off Western Sahara",
                    "text": "At least 44 migrants drowned after their boat sank on Sunday off Western Sahara in southern Morocco, the Spanish NGO Caminando Fronteras said.\n\nMoroccan authorities are yet to confirm the deaths. However, according to Helena Maleno, the founder of the NGO Caminando Fronteras, 44 migrants died after their boat sank off Cape Boujdour, Western Sahara.\n\n\"Seven bodies were transferred to the morgue and the other victims were swallowed by the sea,\" she added on Twitter. Twelve other migrants survived the sinking and were arrested, according to the same source.\n\nHelena Malenon did not specify the destination of the boat, but migrant boats departing from this area usually head for the Spanish archipelago of the Canaries. Located at the north-western tip of Africa, Morocco is a transit country for many migrants seeking to reach Europe from its Atlantic or Mediterranean coasts.\n\nAccording to figures from the Moroccan Ministry of the Interior, more than 14,700 attempted illegal departures were prevented and 52 smuggling networks dismantled in Morocco during the first quarter of 2022.\n\nIn 2021, 4,404 migrants died or disappeared during their sea crossing to Spain, the worst toll since 2015, according to Caminando Fronteras, which keeps track of these migration tragedies thanks to calls from migrants or their relatives on its emergency numbers.\n\nAccording to the latest figures from the Spanish Interior Ministry, more than 40,000 migrants, mostly from Morocco, arrived in the country by sea in 2021, as well as in the Balearic and Canary Islands."
                }
            },
            {
                "title": "Italy's biggest trial against migrant rescue NGOs halted for third time amid lack of interpreters - Euronews",
                "description": "Italy's biggest trial against migrant rescue NGOs halted for third time amid lack of interpreters  Euronews",
                "published date": "Thu, 12 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMifmh0dHBzOi8vd3d3LmV1cm9uZXdzLmNvbS8yMDIyLzEyLzA1L2l0YWx5cy1iaWdnZXN0LXRyaWFsLWFnYWluc3QtbWlncmFudC1yZXNjdWUtbmdvcy1oYWx0ZWQtZm9yLXRoaXJkLXRpbWUtYW1pZC1sYWNrLW9mLWludGVycNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.euronews.com",
                    "title": "Euronews"
                },
                "article": {
                    "title": "Italy's biggest trial against migrant rescue NGOs halted for third time amid lack of interpreters",
                    "text": "Five years after the Iuventa search and rescue ship was seized by Italian authorities, the trial of 21 crew and NGOs members has not yet started as the Trapani court cannot provide qualified interpreters.\n\nADVERTISEMENT\n\nItaly's trial of migrant rescue NGOs involved in saving thousands of people from drowning between 2016 and 2017 is still struggling to make a start on, five years after it was initiated.\n\nTwenty-one people – including the crews of the Iuventa search and rescue ship and members of several NGOs including Sea Watch, Save the Children and Médecins sans Frontières – stand accused of having colluded with human traffickers to allow for the unauthorised entry of migrants into Italy between 2016 and 2017, in what is the country's biggest trial against sea-rescue charities.\n\nOne of these 21 people is Dariush Beigui, who in the summer of 2016 was on board the Iuventa as a member of the German NGO Jugend Rettet. In that summer alone, the ship is estimated to have saved 2,000 people from drowning in the Mediterranean, according to the NGO.\n\nUntil the ship was seized in 2017, the Iuventa crew helped save the lives of 14,000 people, according to Amnesty International.\n\nA total of 181,436 migrants landed in Italy in 2016, and 119,310 in 2017, according to Italian authorities.\n\nBeigui, like his colleagues, stands accused of \"aiding and abetting unauthorised entry into Italy\" and could face up to 20 years in prison and a fine of up to €15,000 per person that was rescued if found guilty.\n\nHe has always rejected the accusations, as did his colleagues and the other NGOs involved, saying that their intervention was necessary to save human lives in danger. Under international maritime law, a vessel is obliged to aid people in peril at sea. But the Sicilian prosecutors say the refugees and migrants rescued by the Iuventa were not in \"imminent danger.\"\n\nBeigui is having a few issues getting questioned by the Italian court in Trapani, Sicily, where his case is being tried, and defending himself. That’s because the court has repeatedly failed to provide him with a proper interpreter: Beigui, whose mother tongue is German, doesn't speak a word of Italian; the city's police and the public prosecutor's office don't speak a word of German, and they’re struggling to find someone who does, at least on a court reporting level.\n\nBeigui's lawyer Nicola Canestrini, a native German speaker from Italy's Trentino-Alto Adige, confirmed to Euronews that his client has not been able to be questioned by the court as this failed to provide a competent interpreter.\n\n\"You have no idea what's going on down there in Trapani,\" he said. \"The first time we went to Trapani for questioning, they got us a tourist guide who spoke German. After four hours of questioning, the guide said they couldn't properly translate everything that was being said.\"\n\nA handout picture taken and released on August 20, 2016 by the Italian Red Cross shows migrants aboard a rescue boat arrive at the port of Trapani. YARA NARDI/AFP\n\nThis happened the first time Beigui was called for questioning on 29 October, Canestrini said. The second time, on 12 November, something similar happened, said Canestrini, as Beigui was assigned an unqualified interpreter that couldn't accurately translate what was being said by his client in court.\n\nOn Friday last week, Beigui travelled to Trapani for the third time in a month. Once again, an attempt was made at questioning the defendant with the help of an interpreter – a retired police officer with German language skills.\n\n\"Things started going wrong immediately,\" said Canestrini. \"The interpreter refused to translate everything, there were parts he wanted to cut out, even as I objected. A public official must write down everything, even if I speak nonsense – it cannot interpret what I'm saying.\"\n\nAfter thirty minutes the interrogation was interrupted and, for the first time in 25 years working as a criminal trial attorney, Canestrini refused to sign the court report, he said.\n\nThe Iuventa crew has launched a campaign on Twitter addressing the issue called #NoTranslationNoJustice, saying: \"This is yet another facet of EU’s lawfare against people on the move and another wall of Fortress Europe against which people are supposed to fail.\n\n\"We call on those - who support the people in spite of these conditions, whose work is poorly paid and thus devalued, who struggle daily against the hurdles of state ignorance and calculating arbitrariness- to share your experiences, anger and rage, to make them visible!\"\n\nIt's possible that the reason why the Sicilian court is failing to get a hold of a qualified interpreter is likely that these are rare in Italy, where they are paid much less than in the rest of Europe. A 2017 report found that in Italy court interpreters and translators were paid less than €4 per hour.\n\nBeigui has called the situation \"ridiculous,\" while Canestrini described the trial as a \"farce.\""
                }
            },
            {
                "title": "Over 3000 lost at sea while heading to Europe in 2021, UN - InfoMigrants",
                "description": "Over 3000 lost at sea while heading to Europe in 2021, UN  InfoMigrants",
                "published date": "Tue, 03 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiY2h0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC80MDI1Mi9vdmVyLTMwMDAtbG9zdC1hdC1zZWEtd2hpbGUtaGVhZGluZy10by1ldXJvcGUtaW4tMjAyMS11btIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Over 3,000 lost at sea while heading to Europe in 2021, UN",
                    "text": "UNHCR reports that over 3,000 people either died or went missing while trying to reach Europe via sea in 2021. The UN agency has asked for urgent measures to ward off an increase in people losing their lives on these journeys.\n\nMore than 3,000 people died or went missing in the central and western Mediterranean Sea and the Atlantic Ocean while trying to reach Europe last year, the United Nations said in a report released on Friday, April 29.\n\nThe UN refugee agency, UNHCR, has called for urgent support to prevent deaths and protect refugees and asylum seekers that undertake dangerous journeys via land and sea.\n\nIt added in a statement that 1,924 people had been reported as dead or missing on the routes of the central and western Mediterranean, while another 1,153 had been on the sea route from northwestern Africa towards the Canary Islands.\n\nA total of 1,544 had instead been reported dead in 2020 on the two routes. At least 478 people have been reported dead or missing at sea so far this year.\n\nRisks for travel via land and sea\n\n\"Most of the sea crossings took place in packed, unseaworthy, inflatable boats, many of which capsized or were deflated leading to the loss of life,\" UNHCR spokeswoman Shabia Mantoo told reporters in Geneva.\n\n\"The sea journey from West African coastal states such as Senegal and Mauritania to the Canary Islands is long and perilous and can take up to 10 days,\" Mantoo added.\n\n\"Many boats have gone off course or disappeared without a trace in these waters,\" she said.\n\nUNHCR says land routes can also be very dangerous for migrants and estimates that even more people may have died crossing the Sahara Desert or when held in captivity and abused by traffickers or smugglers.\n\nExtrajudicial killings, arbitrary detention, sexual and gender-based violence, and forced labour and marriage are just some of the abuses reported by people traveling these routes, the report stated.\n\nCOVID-related border closures impacted movements towards North Africa and European coastal countries, with many desperate refugees and migrants turning to smugglers, it added.\n\nCall for alternatives to dangerous journeys\n\nUNHCR asked for \"support in providing meaningful alternatives to these dangerous journeys and prevent people from becoming victims of traffickers. The approach calls for increased humanitarian assistance, support and solutions for people in need of international protection and survivors of gross human rights abuses.\n\n\"It covers some 25 countries across four regions connected by the same land and sea routes used by migrants, asylum seekers and refugees, and includes countries of origin, departure, first asylum, transit and destination.\"\n\n\"States must ensure unimpeded humanitarian access for the delivery of essential services to people on the move or stranded en route, intercepted at sea, or held in detention centres, and to determine whether they have international protection needs,\" the UNHCR spokesperson said.\n\nIf these important measures are not carried out, refugees, asylum seekers, internally displaced people and others will continue to move onwards in dangerous journeys in search of safety and protection.Other people, including migrants, will move in search of a better life, hoping to find work or educational opportunities elsewhere in the absence of sufficient seasonal or longer-term legal pathways for safe and orderly migration, she said."
                }
            },
            {
                "title": "Rescue crew face 20 years jail for saving migrants - EUobserver",
                "description": "Rescue crew face 20 years jail for saving migrants  EUobserver",
                "published date": "Tue, 17 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiJ2h0dHBzOi8vZXVvYnNlcnZlci5jb20vbWlncmF0aW9uLzE1NDk3MNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://euobserver.com",
                    "title": "EUobserver"
                },
                "article": {
                    "title": "Rescue crew face 20 years jail for saving migrants",
                    "text": "Four defendants who saved several hundred people from drowning in three different rescues in the Mediterranean Sea now risk lengthy jail time in Italy.\n\nAmong them is Kathrin Schmidt.\n\nAlong with three other defendants, she will soon be facing a judge in Sicily for having worked on the impounded civil rescue boat Iuventa.\n\n\"We are now facing 20 years in prison,\" she told reporters on Tuesday (17 May).\n\nOn Saturday, they will attend a preliminary hearing at the Tribunal of..."
                }
            },
            {
                "title": "Three migrants dead, 10 missing as boat capsizes off Tunisia - Al Arabiya English",
                "description": "Three migrants dead, 10 missing as boat capsizes off Tunisia  Al Arabiya English",
                "published date": "Fri, 20 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMidmh0dHBzOi8vZW5nbGlzaC5hbGFyYWJpeWEubmV0L05ld3Mvbm9ydGgtYWZyaWNhLzIwMjIvMDUvMjAvVGhyZWUtbWlncmFudHMtZGVhZC0xMC1taXNzaW5nLWFzLWJvYXQtY2Fwc2l6ZXMtb2ZmLVR1bmlzaWHSAXpodHRwczovL2VuZ2xpc2guYWxhcmFiaXlhLm5ldC9hbXAvTmV3cy9ub3J0aC1hZnJpY2EvMjAyMi8wNS8yMC9UaHJlZS1taWdyYW50cy1kZWFkLTEwLW1pc3NpbmctYXMtYm9hdC1jYXBzaXplcy1vZmYtVHVuaXNpYQ?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://english.alarabiya.net",
                    "title": "Al Arabiya English"
                },
                "article": {
                    "title": "Three migrants dead, 10 missing as boat capsizes off Tunisia",
                    "text": "2 min read\n\nThree people were found dead and another 10 went missing after their boat capsized off Tunisia during an attempt to reach Europe, the country’s coast guard said Friday.\n\n\n\n“Forty-four people were rescued and 10 are still missing, and we found three bodies,” said Houssem Eddine Jebabli, spokesman for the National Guard of which the coast guard forms part.\n\n\n\nThe migrants, all Tunisians, had set off on Thursday from the coastal region of Sfax with the aim of reaching Italy, he said.\n\n\n\nImproving weather in recent weeks has prompted a spike in such attempts.\n\n\n\nFor the latest headlines, follow our Google News channel online or via the app.\n\n\n\nTunisian authorities said last Saturday they had rescued 80 men and a woman after they had set out from the Libyan coast.\n\n\n\nBoth Tunisia and Libya have seen a surge in attempts to reach European shores on the world’s deadliest migration route.\n\n\n\nThe countries are launchpads for such attempts by people fleeing violence and poverty in African nations further south, as well as by growing numbers of their own citizens who attempt the journey due to a long economic crisis in Tunisia and a protracted civil war in Libya.\n\n\n\nMany end up in Italy, but many others die or are rescued at sea when their often unseaworthy boats capsize or break down.\n\n\n\nIn 2021, over 15,000 people reached Italy from Tunisian shores, compared with just under 13,000 the previous year, according to the Tunisian Forum for Economic and Social Rights NGO.\n\n\n\nAround 2,000 migrants drowned in the Mediterranean last year, up from 1,400 the previous year, according to the United Nations.\n\n\n\nRead more:\n\nTunisia’s navy rescues 81 migrants headed to Europe from Libya\n\nRwanda expects first 50 asylum seekers transferred from UK by end of May\n\nMorocco, Spain reopen land borders after two-year COVID-19 closure"
                }
            }
        ],
        "Italy migrant boat tragedy latest updates": [
            {
                "title": "Shipwreck off Algerian coast claims 11 lives - InfoMigrants",
                "description": "Shipwreck off Algerian coast claims 11 lives  InfoMigrants",
                "published date": "Tue, 17 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiV2h0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZW4vcG9zdC80MDU1My9zaGlwd3JlY2stb2ZmLWFsZ2VyaWFuLWNvYXN0LWNsYWltcy0xMS1saXZlc9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Shipwreck off Algerian coast claims 11 lives",
                    "text": "Eleven people have died in a shipwreck off the coast of Algeria. Five others – including two children – were rescued, having spent 14 hours at sea.\n\nThe Spanish nongovernment organization CIPIMD (International Center for the Identification of Missing Migrants) first tweeted that \"a boat carrying 16 people, including children, was shipwrecked on Sunday evening.\" This was corroborated by reports on the Facebook page of Algerian television channel El-Hayet, which said, \"11 clandestine migrants who set sail from Fouka have died and five young people, two of them children, were rescued.\"\n\n😢🇩🇿 NÁUFRAGIO - ARGELIA 😢🇩🇿\n\n\n\nSegún la información que nos llega 1 patera con 16 personas aprox ha naufragado anoche en la costa de Tipazza - Argelia\n\n\n\nHay 11 Fallecidos y 5 Desaparecidos\n\n\n\nLlevaban mujeres y niños...\n\n\n\nSe dirigían a Islas Baleares\n\n\n\nLas tragedias continúan 😭😭 pic.twitter.com/0KoONqUP8x — Héroes del Mar (@Heroesdelmar) May 16, 2022\n\n\n\n\n\nAccording to social media posts, the victims and survivors all originated from Fouka, located about 70 kilometers west of Algiers.\n\nIt is assumed that they were heading in the direction of the Balearic Islands.\n\nRead more: More African migrants eye the Canary Islands\n\nMounting number of deaths at sea\n\nThe survivors reportedly spent 14 hours at sea before an Egyptian vessel rescued them and handed them over to Algerian authorities. Algeria has stepped up its efforts to stop irregular crossing, with the defence ministry saying that the Algerian coast guard has \"thwarted several attempts at illegal emigration and has rescued 172 people aboard makeshift boats\" between May 4 and 11 alone.\n\nIn 2021, more than 4,400 migrants died or went missing during their attempts to reach Spanish, marking the worst death toll since 2015, according to the Spanish NGO Caminando Fronteras.\n\nRead more: France: Eastern Pyrenees is the new crossing point for migrants arriving from Spain\n\nwith AFP"
                }
            }
        ]
    },
    "spanish": {
        "Migrantes muertos cruce Mar Mediterráneo Italia noticia": [],
        "Tragedia barco migrantes Italia últimas noticias": []
    },
    "french": {
        "Migrants morts traversée mer Méditerranée Italie actualités": [
            {
                "title": "Trois morts et dix portés disparus au large des côtes tunisiennes - InfoMigrants",
                "description": "Trois morts et dix portés disparus au large des côtes tunisiennes  InfoMigrants",
                "published date": "Fri, 20 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMibGh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC80MDY1Mi90cm9pcy1tb3J0cy1ldC1kaXgtcG9ydGVzLWRpc3BhcnVzLWF1LWxhcmdlLWRlcy1jb3Rlcy10dW5pc2llbm5lc9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Trois morts et dix portés disparus au large des côtes tunisiennes",
                    "text": "Nouveau drame au large de la Tunisie. La gendarmerie tunisienne a annoncé, vendredi, le naufrage d'une nouvelle embarcation partie de Sfax. Plus de 50 migrants se trouvaient à bord, tous de nationalité tunisienne. Un premier bilan fait état de trois mort et d'une dizaine de disparus.\n\nTrois migrants ont péri et dix autres sont portés disparus après le naufrage d'une embarcation de fortune au large des côtes tunisiennes, a déclaré la garde nationale du pays, vendredi 20 mai. Selon cette même source, 44 autres migrants ont été secourus.\n\nPartie des côtes de Sfax, avec à son bord plus de 50 migrants, tous de nationalité tunisienne, l'embarcation tentait de rallier clandestinement l'Europe, a précisé Houcem Eddine Jebabli, porte-parole de la gendarmerie tunisienne. Sfax est l'un des principaux points de départ des migrants tunisiens et étrangers, notamment d'Afrique subsaharienne, vers les côtes italiennes.\n\nÀ l'approche de l'été, le rythme des départs clandestins s'accélère et de nombreux migrants meurent suite au naufrage de leur embarcation souvent inadaptée à une telle traversée.\n\nDébut mai, les autorités du pays ont retrouvé les corps de 24 migrants morts noyés. Leurs quatre embarcations avaient chaviré entre le 22 et le 30 avril, au large de Sfax, tandis que 97 personnes avaient pu être secourues. Les corps des victimes ont été transportés à la morgue de Sfax, déjà saturée de cadavres.\n\n>> À relire : Une dizaine de corps de migrants, dont six d'enfants, retrouvés sur les côtes tunisiennes\n\nDes embarcations parties de Libye sont également régulièrement secourues par la marine tunisienne. Le 16 mai, les autorités tunisiennes ont intercepté une embarcation de 81 personnes en détresse. Le canot, en mauvais état, était parti d'un village situé à l'extrême-ouest de la Libye, Abu Kammash.\n\nL'Italie est l'un des principaux points d'entrée en Europe pour les migrants en provenance d'Afrique du Nord, principalement de Tunisie et de Libye, deux pays d'où les départs ont considérablement augmenté en 2021.\n\n>> À (re)lire : Au moins 25 corps de migrants rejetés sur la plage en Tunisie\n\nCette année là, 15 671 migrants, dont 584 femmes, ont réussi à atteindre le sol italien depuis les côtes tunisiennes, contre 12 883 (dont 353 femmes) en 2020, selon le Forum tunisien des droits économiques et sociaux (FTDES).\n\nAu total, plus de 123 000 migrants ont débarqué en Italie en 2021, contre quelque 95 000 l'année précédente, selon le Haut Commissariat des Nations unies pour les réfugiés (HCR). Près de 2 000 migrants ont été portés disparus ou sont morts noyés en Méditerranée la même année, contre 1 401 en 2020, selon l'Organisation internationale pour les migrations (OIM).\n\nLa rédaction tient à rappeler que les navires humanitaires (Ocean Viking, Sea Watch, Mare Jonio...) sillonnent une partie très limitée de la mer Méditerranée. La présence de ces ONG est loin d’être une garantie de secours pour les migrants qui veulent tenter la traversée depuis les côtes africaines. Beaucoup d’embarcations passent inaperçues dans l’immensité de la mer. Beaucoup de canots sombrent aussi sans avoir été repérés. La Méditerranée reste aujourd’hui la route maritime la plus meurtrière au monde."
                }
            },
            {
                "title": "Une centaine de migrants, dont des enfants, secourus en mer Égée - InfoMigrants",
                "description": "Une centaine de migrants, dont des enfants, secourus en mer Égée  InfoMigrants",
                "published date": "Mon, 09 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMiaWh0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC80MDM2NS91bmUtY2VudGFpbmUtZGUtbWlncmFudHMtZG9udC1kZXMtZW5mYW50cy1zZWNvdXJ1cy1lbi1tZXItZWdlZdIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Une centaine de migrants, dont des enfants, secourus en mer Égée",
                    "text": "Les garde-côtes grecs ont secouru plus d'une centaine de migrants en mer Égée, dimanche. De nombreux enfants se trouvaient parmi les rescapés. Selon le communiqué des autorités, aucun mort n'est à déplorer.\n\nLes garde-côtes grecs ont annoncé, dimanche 8 mai, avoir secouru 106 migrants, dont de nombreux enfants. Les naufragés se trouvaient à bord d'un voilier qui avait à moitié coulé en mer Égée.\n\nLes exilés ont été découverts tard samedi près de l'île de Kos, à proximité de la côte turque, ont précisé les garde-côtes dans un communiqué. Selon les autorités, il n’y a pas de disparus, toutes les personnes ont été secourues.\n\nLe groupe de migrants, dont les nationalités n'ont pas été précisées, comptait 14 femmes et 20 enfants.\n\nDe nombreuses tentatives de traversée ont lieu en mer Égée depuis la Turquie. Le 13 mars, une centaine de migrants avaient déjà été secourus dans un bateau en difficulté près de l'île grecque de Paros. Et au mois de décembre, un naufrage avait fait au moins 31 morts, également près de Paros. Parti des côtes occidentales turques, le canot sur lequel avaient pris place ces migrants avait pour destination l'Italie.\n\n\n\n\n\nL'ile de Kos se trouve non loin des côtes turques. Crédit : Google maps\n\n\n\n\n\nLe comportement des garde-côtes souvent mis en cause\n\nEn outre, les garde-côtes grecs sont largement critiqués en mer Égée. S'ils assurent de nombreux sauvetages d'embarcations en difficulté, ils sont aussi régulièrement accusés par plusieurs ONG de repousser les migrants vers les côtes turques au risque de provoquer des naufrages. De nombreux exemples ont été relayés par les médias, dont InfoMigrants.\n\nCet été, une Congolaise avait expliqué comment les garde-côtes grecs avaient refoulé son embarcation, mettant les passagers en danger. \"Ils nous ont menacé avec leur armes (…) Ils ont tourné autour de nous, ce qui a fait de grandes vagues et du courant\", avait-elle rapporté.\n\nAu mois de mai 2021, Samuel, un autre migrant d’Afrique subsaharienne, avait raconté comment son embarcation avait, elle aussi, été refoulée vers les côtes turques. Fin 2020, Slimane, un Guinéen avait rapporté à la rédaction d'InfoMigrants comment des hommes en uniforme avaient percé le canot dans lequel il se trouvait pour l’empêcher d’atteindre les îles grecques.\n\nPlus de 600 refoulements en mer Égée\n\nPlus grave, selon une enquête menée par plusieurs médias européens, des garde-côtes grecs sont accusés d'avoir battu puis jeté à la mer trois migrants, sans canot ni gilet de sauvetage, en septembre dernier. Deux d'entre eux sont morts noyés suite à ce refoulement illégal.\n\nDes faits qui font écho à d'autres accusations. Fin janvier, le ministre turc de l’Intérieur avait accusé des garde-côtes grecs d'avoir jeté à l’eau, en pleine nuit, trois migrants qui venaient d’entrer illégalement sur l’île de Chios. Deux d’entre eux avaient réussi à rejoindre la Turquie à la nage avant d'être pris en charge, mais le dernier était porté disparu.\n\nDe son côté, la Grèce a toujours fermement rejeté toutes ces accusations. L’ONG Aegean boat report a recensé 629 cas de \"pushback\" en mer Égée en 2021."
                }
            },
            {
                "title": "Au moins 19 personnes sont mortes après le naufrage de deux embarcations parties d'Algérie - InfoMigrants",
                "description": "Au moins 19 personnes sont mortes après le naufrage de deux embarcations parties d'Algérie  InfoMigrants",
                "published date": "Mon, 16 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMihAFodHRwczovL3d3dy5pbmZvbWlncmFudHMubmV0L2ZyL3Bvc3QvNDA1MjUvYXUtbW9pbnMtMTktcGVyc29ubmVzLXNvbnQtbW9ydGVzLWFwcmVzLWxlLW5hdWZyYWdlLWRlLWRldXgtZW1iYXJjYXRpb25zLXBhcnRpZXMtZGFsZ2VyaWXSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Au moins 19 personnes sont mortes après le naufrage de deux embarcations parties d'Algérie",
                    "text": "Dix-neuf personnes sont décédées ces derniers jours en mer Méditerranée, après le naufrage de deux bateaux partis des côtes algériennes. L’un a été retrouvé dimanche par les autorités espagnoles au large d’Almeria, avec trois survivants à bord. L’autre, qui faisait route pour les îles Baléares, a sombré dans la nuit de dimanche à lundi près de Tipaza, en Algérie.\n\nIls pensaient rallier les côtes espagnoles en seulement quelques heures. Dix-neuf personnes au moins, parties d'Algérie, sont mortes dans le naufrage de deux bateaux à moteur en mer Méditerranée.\n\nLa première embarcation a chaviré dans la nuit de dimanche 15 à lundi 16 mai au large de la ville algérienne de Tipaza, à l'ouest d'Alger. L'ONG espagnole Heroes del Mar déploresur son compte Twitter \"11 morts et 5 disparus\", dont des femmes et des enfants. Le bateau faisait route vers les îles Baléares.\n\n😢🇩🇿 NÁUFRAGIO - ARGELIA 😢🇩🇿\n\n\n\nSegún la información que nos llega 1 patera con 16 personas aprox ha naufragado anoche en la costa de Tipazza - Argelia\n\n\n\nHay 11 Fallecidos y 5 Desaparecidos\n\n\n\nLlevaban mujeres y niños...\n\n\n\nSe dirigían a Islas Baleares\n\n\n\nLas tragedias continúan 😭😭 pic.twitter.com/0KoONqUP8x — Héroes del Mar (@Heroesdelmar) May 16, 2022\n\nHuit autres candidats à l'exil, tous algériens - dont deux femmes - sont décédés dans un autre naufrage, à 100 km au large d'Almeria, sur le littoral andalou. La localisation de leur embarcation avait été perdue le 7 mai dernier. \"Les corps des passagers qui ont succombé à l’accident, tombés à l’eau, n’ont pas encore été récupérés\", affirme Francisco Jose Clemente Martin, fondateur de l’ONG, à InfoMigrants.\n\nL’armée espagnole, qui s’est rendue dimanche 15 mai sur les lieux du drame en mer d'Alboran, a pu secourir trois jeunes hommes. Des sources de la Croix-Rouge de la ville ont confirmé à l’agence espagnole EFE qu’une équipe d'intervention d'urgence immédiate (ERIE) s'était bien occupée des trois survivants. Ils ont ensuite été transportés à l'hôpital universitaire Torrecárdenas, pour y soigner leurs brûlures. L’un d’eux est le mari d’une femme enceinte décédée dans le naufrage.\n\n🇪🇦🇩🇿😭😭 TRAGEDIA - ALMERIA 😭 😭 🇪🇦🇩🇿\n\n\n\nLa patera desaparecida desde el día 7 de Mayo con 12 Personas incluido 1 Mujer Embarazada ha sido localizada\n\n\n\nLa información es escasa aunque hay 4 Supervivientes y 8 Muertos entre ellos la Mujer Embarazada....\n\n\n\n😭😭😭😭 pic.twitter.com/Rf0zxJJFzp — Héroes del Mar (@Heroesdelmar) May 14, 2022\n\nD’après Francisco Jose Clemente Martin, \"les départs pour l’Espagne se sont multipliés ces dernières semaines\". Dimanche 15 mai, un bateau a débarqué sur une plage d'Alicante avec 16 personnes, toutes algériennes. Elles avaient quitté le pays, elles aussi, depuis la côte de Tipazza. \"Tout le monde est en bonne santé\", assure Heroes del Mar sur sa page Facebook. Le 11 mai, la Garde civile espagnole a porté secours, du côté des îles Baléares cette fois, à 19 exilés, répartis dans deux embarcations. Plusieurs d'entre eux, blessés lors de la traversée, ont été emmenés à l’hôpital.\n\nLa veille, huit Algériens, dont cinq mineurs, avaient été secourus au large de l’archipel, et amenés au port d’Ibiza. Ce même jour encore, les garde-côtes d'Almeria ont sauvé \"in extremis\" un bateau avec 15 personnes à bord, dont deux femmes syriennes. D'après les rescapés, ils ont dérivé depuis plusieurs en mer jours avant d’être secourus.\n\n\"Délit de sortie illégale\"\n\nSi le phénomène de la \"harga\" [migration, en français] est ancien en Algérie, il connait depuis l’année dernière une forte recrudescence. Plusieurs fois par semaine au printemps et en été, de petits groupes de personnes – dont des femmes et des enfants - prennent place à bord de bateaux à moteurs, direction la côte andalouse ou les îles Baléares. Poussés par une situation économique morose et l’absence de perspectives, ces candidats à l’exil prennent la mer depuis les villes de Mostaganem, Tipazza, Bourmerdès ou Oran. D’après le journal Liberté, \"lorsque la météo est clémente, le nombre de glisseurs qui circulent [sur le littoral oranais], non loin du large, est impressionnant\".\n\n\n\n\n\nLes départs pour l'Espagne se concentrent dans quelques villes de la côte algérienne, dont la capitale, Alger. Crédit : Google maps\n\n\n\n\n\nPour contrer les départs, le gouvernement mise sur la répression. Depuis 2009, le \"délit de sortie illégale\" du territoire est interdit par l’article 175 bis du Code pénal. Celui-ci prévoit une peine de deux à six mois de prison ainsi qu’une amende de 20 000 à 60 000 dinars d’amende pour les Algériens et les étrangers résidents qui tenteraient de quitter le territoire sans passeport ou visa.\n\nLes interceptions en mer sont aussi plus nombreuses. Durant ces opérations dites \"de sauvetage\", d’après de nombreux témoignages, \"les garde-côtes font usage de violences physiques et verbales\", affirme Farida Souiah dans l’article Les autorités algériennes face aux “brûleurs” de frontières, publié par le CNRS.\n\n>> À (re)lire : Huit cadavres de migrants, dont un enfant, retrouvés sur des plages espagnoles\n\nDernière initiative en date, la construction de murs en béton le long des plages oranaises, pour bloquer leurs accès aux potentiels exilés, tentés par la traversée de la Méditerranée. Face au profond désespoir qui pousse des milliers de personnes chaque année à entreprendre ce dangereux passage, difficile de savoir si ce \"mur de la honte\" - tel qu’il est qualifié sur les réseaux sociaux - saura les en dissuader. Selon les autorités espagnoles, près de 10 000 Algériens au total sont entrés clandestinement sur le territoire en 2021, soit 20 % de plus qu’il y a un an."
                }
            },
            {
                "title": "La marine tunisienne porte secours à 81 migrants, partis de Libye - InfoMigrants",
                "description": "La marine tunisienne porte secours à 81 migrants, partis de Libye  InfoMigrants",
                "published date": "Mon, 16 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMia2h0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC80MDUzNi9sYS1tYXJpbmUtdHVuaXNpZW5uZS1wb3J0ZS1zZWNvdXJzLWEtODEtbWlncmFudHMtcGFydGlzLWRlLWxpYnll0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "La marine tunisienne porte secours à 81 migrants, partis de Libye",
                    "text": "Samedi, les autorités tunisiennes ont intercepté une embarcation de 81 personnes en détresse au large du pays. Le canot, en mauvais état, était parti d'un village situé à l'extrême-ouest de la Libye.\n\nQuatre-vingt-un migrants, dont une femme, ont été secourus par la marine tunisienne, samedi 14 mai. Leur embarcation, endommagée et en mauvais état, a été interceptée à 6 km environ des côtes du nord-est de la Tunisie. Selon les témoignages des candidats à l’exil qui ont dit avoir entre 20 et 38 ans, le canot était parti dans la nuit précédente du village d'Abu Kammash, à l'extrême-ouest de la Libye, tout près de la frontière tunisienne.\n\nParmi les personnes secourues, \"38 sont originaires d'Égypte, 32 du Bangladesh, 10 du Soudan et une du Maroc\", a indiqué la marine militaire à l'AFP. Ils ont ensuite été ramenés au port El Ktef, près de Ben Guerdane, non loin de la frontière libyenne, pour être pris en charge par la garde nationale.\n\n\n\n\n\nLes 81 migrants secourus étaient partis du village d'Abu Kammash, à l'extrême ouest de la Libye, et à quelques kilomètres de la frontière tunisienne. Crédit : Google maps\n\n\n\n\n\nRégulièrement, des bateaux partis de Libye à la dérive en mer Méditerranée, sont interceptés par les garde-côtes tunisiens. Ce samedi, tous les passagers étaient sains et saufs. Mais sur cette route maritime très dangereuse, les naufrages sont nombreux. Début mai, les autorités du pays ont retrouvé les corps de 24 migrants morts noyés après le naufrage de quatre embarcations. Elles avaient chaviré entre le 22 et le 30 avril au large de Sfax, tandis que 97 personnes avaient pu être secourues. Les corps des victimes ont été transportés à la morge de Sfax, saturée de cadavres.\n\nPlus de 1 100 migrants en cinq jours\n\nChaque année, des milliers de migrants tentent de rejoindre l’Europe via la Libye, devenue depuis la chute du dictateur Mouammar Kadhafi en 2011 une étape privilégiée sur la route de l’exil. Une fois en mer, le principal point d’entrée dans l’Union européenne pour ces exilés qui survivent à la traversée est l’Italie. L'an passé, 15 671 migrants, dont 584 femmes, ont réussi à atteindre le sol italien depuis les côtes tunisiennes contre 12 883 en 2020, selon le Forum tunisien des droits économiques et sociaux (FTDES).\n\nCes derniers jours, la petite île de Lampedusa a vu arriver de nombreuses embarcations. Entre le 10 et le 15 mai, plus de 1 100 personnes ont débarqué sur l’île italienne, selon le programme Mediterranean Hope, de la Fédération des églises évangéliques d’Italie. Le seul hotspot de Lampedusa, dont la capacité maximale est de 250 places, accueille actuellement 867 personnes, selon le site d'informations italien Agrigento Notizie.\n\n>> À (re)lire : Méditerranée : près de 650 migrants secourus par des navires humanitaires en attente d’un port sûr\n\nEn pleine mer, les navires humanitaires sont également très sollicités. Entre le 9 et le 12 mai, le Geo Barents de Médecins sans frontières (MSF) a secouru 470 personnes au large de la Libye et réclame depuis l'attribution d'un port sûr. Le Sea Watch 4 attend, lui aussi, de se voir désigner un port sûr où débarquer les 145 rescapés qui se trouvent à bord. Quant au Sea-Eye 4, il a été autorisé, dimanche, à accoster en Sicile avec les 58 personnes secourues quelques jours plus tôt en Méditerranée centrale.\n\nIn the last 3 days we rescued 470 people from drowning in the Mediterranean. Last night's rescues in the Maltese SAR exposed once again the inaction of the Maltese authorities against their obligations to provide assistance to boats in distress. @Armed_Forces_MT @EP_President pic.twitter.com/MvvW5Caivs — MSF Sea (@MSF_Sea) May 12, 2022\n\nPrès de 2 000 migrants ont été portés disparus ou sont morts noyés en Méditerranée en 2021, contre 1 401 en 2020, selon l'Organisation internationale pour les migrations (OIM).\n\nLa rédaction tient à rappeler que les navires humanitaires (Ocean Viking, Sea Watch, Mare Jonio...) sillonnent une partie très limitée de la mer Méditerranée. La présence de ces ONG est loin d’être une garantie de secours pour les migrants qui veulent tenter la traversée depuis les côtes africaines. Beaucoup d’embarcations passent inaperçues dans l’immensité de la mer. Beaucoup de canots sombrent aussi sans avoir été repérés. La Méditerranée reste aujourd’hui la route maritime la plus meurtrière au monde."
                }
            },
            {
                "title": "Ceuta : démantèlement d'un réseau de passeurs qui organisait des traversées en jet-skis - InfoMigrants",
                "description": "Ceuta : démantèlement d'un réseau de passeurs qui organisait des traversées en jet-skis  InfoMigrants",
                "published date": "Thu, 19 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMif2h0dHBzOi8vd3d3LmluZm9taWdyYW50cy5uZXQvZnIvcG9zdC80MDYxOC9jZXV0YS0tZGVtYW50ZWxlbWVudC1kdW4tcmVzZWF1LWRlLXBhc3NldXJzLXF1aS1vcmdhbmlzYWl0LWRlcy10cmF2ZXJzZWVzLWVuLWpldHNraXPSAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://www.infomigrants.net",
                    "title": "InfoMigrants"
                },
                "article": {
                    "title": "Ceuta : démantèlement d'un réseau de passeurs qui organisait des traversées en jet-skis",
                    "text": "Ils faisaient passer de jeunes Marocains à Cadix, dans le sud de l'Espagne, depuis l'enclave de Ceuta. Onze personnes, soupçonnées d'appartenir à un réseau de trafiquants, ont été arrêtées la semaine dernière par la police espagnole. Elles proposaient aux candidats à l'exil de prendre la mer en jet-skis, un mode de transport totalement inadapté à ce genre de traversées.\n\nA.M. vivait confortablement dans une villa cossue du village de Benzú, à Ceuta. Cet Espagnol d’origine marocaine de 36 ans a été arrêté la semaine dernière par la police espagnole. Il est soupçonné d’être à la tête d’un réseau de trafiquants, qui faisait passer des ressortissants marocains de l’enclave espagnole de Ceuta à Cadix, en Andalousie, via la mer Méditerranée.\n\nLa filière, composée de 10 personnes, est accusée d’avoir fait venir au total 160 Marocains, à jet-skis ou à bord de petits bateaux. Soixante sont des mineurs arrivés à Ceuta les 17 et 18 mai 2021. Ces deux jours-là, près de 12 000 personnes étaient entrées illégalement dans l’enclave espagnole, seule frontière terrestre - avec Melilla - entre l’Union européenne et l’Afrique. L’enquête avait démarré il y a un an, après l’interception par les autorités d’un jet-ski au large de la ville espagnole d’Algesiras, conduit par quatre exilés marocains.\n\n\n\n\n\nCeuta ne se trouve qu'à quelques kilomètres des côtes espagnoles. Crédit : Google maps\n\n\n\n\n\nLes arrestations de ces derniers jours ont permis de démanteler une organisation criminelle qui \"opérait dans le détroit depuis de nombreuses années, principalement dédiée au trafic de drogue, mais qui, avec les difficultés que la pandémie a engendrées […], a élargi l'activité au trafic d'êtres humains\", ont indiqué des sources proches de l’enquête au journal espagnol El Pais.\n\nLes trafiquants avait appliqué aux migrants la même logistique que pour le trafic de drogue. Les candidats à l’exil étaient d’abord cachés, avant leur départ, dans d'anciennes installations militaires de la région de Benzú. \"Des grottes et des tunnels abandonnés qui avaient un accès direct à la mer pour sortir les migrants sans être détectés\" étaient également utilisés, détaille le quotidien. Une fois la voie libre, les jeunes exilés prenaient un jet-ski pour Cadix, tôt le matin, le trajet ne durant que 30 minutes. S’ils avaient choisi \"l’option bateau\", la traversée se faisait de nuit.\n\n>> À (re)lire : Maroc : des migrants tentent de rejoindre l'Espagne en jet-skis et kayaks\n\nD’après la police, le trafic a permis de récolter 500 000 euros de profits en un an. Il en coûtait 6 000 euros à chaque migrant pour un passage en jet-ski, et 3 000 en bateau. Les personnes qui n'étaient pas en mesure de payer ces sommes pouvaient aussi prendre part à la traversée en tant que \"capitaines\" des embarcations. Des exilés \"souvent mineurs et presque toujours sans aucune connaissance de la navigation\", ajoute El Pais. \"Nous savons qu’au moins à une occasion, un bateau piloté par un mineur était sur le point de couler car le plancher en aluminium s'était cassé et l'eau avait commencé à entrer\", se souvient un enquêteur. Le canot avait finalement été secouru in extremis par les autorités espagnoles.\n\nDes jet-skis et des kayaks\n\nL’enclave espagnole de Ceuta n’est qu’à quelques kilomètres du sud de l’Espagne. Une proximité qui pousse de nombreux jeunes Marocains à la recherche d’une vie meilleure à tenter leur chance, malgré une forte présence des autorités dans la zone. Pour y arriver, les exilés prennent tous les risques, dont des traversées en jet-skis. Ce mode de transport avait déjà été observé dans la Manche, alors que des migrants souhaitaient atteindre le Royaume-Uni depuis la France. Mais de telles embarcations sont cependant rarement utilisés, tant elles sont peu sûres.\n\nEn Méditerranée, même si les distances sont courtes entre l’Espagne et le nord de l’Afrique, la zone reste en effet très dangereuse. Les forts courants et les vagues engloutissent facilement les petites embarcations utilisées par les migrants, qui ne sont pas faites pour ce genre de navigation. Le 17 mai, les autorités d’Almeria ont dû porter secours à deux jeunes Marocains en détresse en Méditerranée, à bord d'un jet-ski.\n\n>> À (re)lire : Le Maroc a secouru plus de 14 000 migrants en mer en 2021, et déjoué plus de 63 000 tentatives d'immigration\n\nSarah*, elle, est toujours sans nouvelle de ses deux cousins partis eux aussi pour l’Espagne, le 8 mai dernier. \"Le dernier signe de vie que l’on a, c’est une photo d’eux avec un jet-ski sur la plage de Saïdia [une ville marocaine à la frontière algérienne ndlr], prêts à partir, raconte-t-elle à InfoMigrants. Depuis, plus rien\".\n\nOmar, 21 ans, et Yassine, 24 ans, sont originaires d’Oujda. Les deux frères vivaient tantôt chez leur grand-mère, tantôt dans un petit studio qu’ils louaient dans le centre-ville de Saïdia, lorsque Yassine prenait un poste de saisonnier dans les champs qui entourent la commune. Omar, lui, vend des fruits sur le marché.\n\nCes trois jeunes marocains (mellouki Yassine, mellouki Omar et un 3eme originaire de Ain Zebda) sont sortis à bord d'un... Publiée par Association Marocaine des Droits Humains - Section Nador sur Samedi 14 mai 2022\n\n\"Ils n’étaient pas très riches, mais ils n’étaient pas pauvres non plus. Leur père et leur mère, maçon et femme de ménage, ont toujours subvenu à leurs besoins, assure leur cousine. Mais depuis toujours, ils voient des gens revenir d’Europe avec des voitures neuves. Ils s’imaginent que de l’autre côté de la mer, c’est l’Eldorado\". Peu à peu, l’idée de rejoindre l’Espagne a germé dans la tête d’Omar et Yassine, attisée par les départs, depuis un an et demi surtout, d’amis proches. \"Je pense que ce qui les a convaincus de partir, c’est de voir des vidéos de jeunes sur TikTok et Instagram qui filment leur traversée en musique, et célèbrent leur arrivée en Andalousie. À l'écran, ça a l’air très facile\".\n\n>> À (re)lire : Selfies en pleine mer : des influenceuses tunisiennes traversent la Méditerranée et font scandale avec leurs vidéos TikTok\n\nDepuis 10 jours, la jeune femme contacte régulièrement les autorités espagnoles et les associations espagnoles, en vain. \"Plus les jours passent, plus on a peur. Leur mère est complètement désespérée\".\n\nSur la photo qu'Omar et Yassine ont posté sur les réseaux sociaux, \"il n’y a pas de gilets de sauvetage\".\n\n*Le prénom a été modifié."
                }
            }
        ],
        "Tragédie barque migrants Italie dernières nouvelles": []
    }
}