{
    "english": {
        "Dominican man and woman die in yola boat shipwreck in Puerto Rico": [
            {
                "title": "“The trip around Sánchez”, another way to get to Puerto Rico by yola - Dominican Today",
                "description": "“The trip around Sánchez”, another way to get to Puerto Rico by yola  Dominican Today",
                "published date": "Fri, 20 Jan 2023 08:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMicWh0dHBzOi8vZG9taW5pY2FudG9kYXkuY29tL2RyL2xvY2FsLzIwMjMvMDEvMjAvdGhlLXRyaXAtYXJvdW5kLXNhbmNoZXotYW5vdGhlci13YXktdG8tZ2V0LXRvLXB1ZXJ0by1yaWNvLWJ5LXlvbGEv0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://dominicantoday.com",
                    "title": "Dominican Today"
                },
                "article": {
                    "title": "“The trip around Sánchez”, another way to get to Puerto Rico by yola",
                    "text": "Although the trip to Mexico is new, (the trip meaning the illegal migration to the USA) it appears that Sánchez has already resolved the trip. The municipalities of Sánchez, Samaná, and Las Galeras in the province of Samaná, as well as Nagua in the province of Maria Trinidad Sánchez, are the most frequent starting points for illegal yola trips to Puerto Rico. According to relatives of the last person who went missing on a trip, “this is the daily life of the municipality,” as “trips leave almost every other day from here.” Prices range from $50 to several hundred thousand pesos, with no guarantee of safe arrival. If authorities intercept the trip and they are returned, they attempt to embark the next day again, paying the same amount for each trip. According to the relatives of the shipwrecked and many others who have safely crossed the Atlantic, the reasons that motivate Dominicans to risk their lives appear to have a common greatest divisor: the country’s economic situation.\n\nThis “trip to Sánchez” trend is not new, as a source who lived the experience firsthand claims that his first trip was in 1992, at a cost of 1,500 pesos at the time. Since then, hundreds of illegal trips have left from the coasts of Sánchez, Samaná, and Nagua in search of a better future. Many people are said to come from other provinces of the country and wait for “dead days” to go out in a yola when the captain of the ship orders it. In recent days, 13 people have died in a shipwreck off the coast of Sánchez. However, the relatives claim that another trip with at least 30 people vanished from the same port about four years ago, and it is this date that they have no information about the condition or whereabouts of the boat’s occupants. Although it is possible to count the trips that have been thwarted by Dominican Navy authorities, as well as those that have vanished, there is no way to count the trips that have safely arrived in Puerto Rican territory, along with the hundreds of undocumented Dominicans who have settled on the island.\n\nWhat follows are just a few examples of those who have been unsuccessful, such as on April 8, 2022, when 60 people were detained by the Dominican Navy in their attempt to reach the so-called Isla del Encanto. As if it were a pattern, four months later the Puerto Rican coast guard returned 18 Dominicans and detained three for illegally re-entering the Caribbean island on August 8, the previous year. A boat carrying 27 Dominicans capsized 75 meters from Shacks Beach in Isabela, Puerto Rico, in early January of that year, leaving at least 17 people missing.\n\nAnother 33 travelers, including 27 men and six women, were arrested on November 10 for attempting to make an illegal trip. These had various items that associated them with the voyage, such as life jackets, bread bags, salami, and other groceries."
                }
            }
        ],
        "Fatal yola boat accident claims lives of Dominican couple in Puerto Rico": [],
        "Puerto Rico yola boat tragedy results in deaths of Dominican man and woman": [
            {
                "title": "11 dead after migrant boat capsizes near Puerto Rico - Yahoo News",
                "description": "11 dead after migrant boat capsizes near Puerto Rico  Yahoo News",
                "published date": "Fri, 13 May 2022 07:00:00 GMT",
                "url": "https://news.google.com/rss/articles/CBMid2h0dHBzOi8vbmV3cy55YWhvby5jb20vMTEtZGVhZC1hZnRlci1taWdyYW50LWJvYXQtY2Fwc2l6ZXMtbmVhci1wdWVydG8tcmljby1hbWlkLXVwdGljay1pbi1yaXNreS12b3lhZ2VzLTE5MzI0MjYxNy5odG1s0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
                "publisher": {
                    "href": "https://news.yahoo.com",
                    "title": "Yahoo News"
                },
                "article": {
                    "title": "11 dead after migrant boat capsizes near Puerto Rico",
                    "text": "At least 11 people died after a makeshift boat believed to be carrying dozens of migrants capsized near Puerto Rico on Thursday, underscoring the increase in dangerous journeys migrants are making to U.S. shores.\n\nA U.S. Customs and Border Protection helicopter first spotted the overturned vessel and about 20 people in the water about 10 miles north of the uninhabited Desecheo Island, off Puerto Rico’s west coast, at around noon. According to an initial statement from CBP, 31 survivors, 20 of them male and 11 female, were rescued and taken to Crash Boat Beach in the Puerto Rican town of Aguadilla, where they received emergency medical assistance.\n\nAuthorities continued to search for survivors overnight. As of Friday morning, U.S. Coast Guard Southeast, the agency leading the search and rescue operation, said the number of deceased recovered so far remained at 11 and the number of survivors had risen to 38 — 36 Haitian nationals and two Dominican nationals — eight of whom were being treated at a hospital in Aguadilla.\n\nThe rescue effort off the coast of Puerto Rico continues. (United States Coast Guard/Handout via Reuters)\n\nWhile officials are investigating what happened, a news release from the Coast Guard said the vessel, which authorities described as a “yola” — a small, poorly constructed boat typically used for smuggling — “was suspected of taking part in an illegal voyage.” The agency’s alert noted that those thrown overboard “did not appear to be wearing life jackets.”\n\nSuch illegal — and perilous — voyages have risen in recent years, with U.S. authorities intercepting growing numbers of Haitian and Dominican nationals in similar types of boats.\n\nAccording to U.S. Coast Guard data, during fiscal year 2021, which ended Sept. 30, the Coast Guard and its partner agencies intercepted 463 Dominicans and 15 Haitians on “illegal voyages” in Puerto Rican waters and in the Mona Passage, a treacherous strait between Puerto Rico and the Dominican Republic.\n\nSince then the numbers have continued to increase. Between Oct. 1, 2021, and March 31, 2022, authorities apprehended 1,308 migrants on 53 such voyages, including 940 Dominicans and 298 Haitians.\n\nThursday’s capsizing comes just one week after a woman died and 68 others were rescued from another boat that capsized in the Mona Passage.\n\nThe rise in Haitian nationals interdicted at sea is part of a larger trend in overall migration from the island amid worsening violence and economic turmoil following last year’s back-to-back presidential assassination and deadly earthquake.\n\nIt also reflects the limited options available for desperate Haitians, who’ve been largely prevented from requesting asylum at U.S. land borders under a pandemic-era border policy known as Title 42, which is set to expire later this month. Advocates tracking expulsion flights estimate that more than 20,000 migrants have been sent back to Haiti since President Biden took office.\n\nIn September 2021, after U.S. immigration authorities used Title 42 to quickly expel thousands of Haitian migrants from a makeshift encampment along the Rio Grande in Texas, Yahoo News reported that the CBP’s Office of Intelligence had issued an internal alert warning of a possible influx of Haitian migrants headed to the United States by boat.\n\nAt that point, maritime apprehensions of Haitian migrants had already begun to increase over the previous few months. The intelligence alert obtained by Yahoo News noted that many of those detained in Puerto Rico likely did not set sail from Haiti but rather from the Dominican Republic, where Haitians were paying boat captains “between $5,000-$7,000 USD cash up front per person for a seat aboard a Puerto Rican-bound yola.”\n\nMonths earlier, Homeland Security Secretary Alejandro Mayorkas attempted to prevent a potential migrant crisis in the Caribbean, driven in part by the July 2021 assassination of Haitian President Jovenel Moïse.\n\nMayorkas warned that those considering fleeing Haiti by boat would not be allowed to seek asylum in the United States, even if they demonstrated a credible fear of persecution in their home country.\n\n“If you take to the sea, you will not come to the United States,” said Mayorkas, a Cuban refugee who fled Fidel Castro’s regime with his family in 1960. “This risk is not worth taking.”\n\nThough Mayorkas had sought to highlight the very real dangers involved in crossing the Caribbean by boat, immigration advocates predicted that the Biden administration’s effort to discourage migrants from making such journeys would be “ineffective” because it failed “to acknowledge the fear and desperation that drives such migration.”\n\n“No rhetoric from Washington will deter them from seeking safety, because they have no alternative course of action,” said Wendy Young, president of the legal aid nonprofit Kids in Need of Defense, or KIND. “If they remain at home, they face grave harm and, in some instances, death.”"
                }
            }
        ],
        "Dominican nationals perish in Puerto Rico yola boat capsizing incident": [],
        "Tragic yola boat sinking in Puerto Rico leads to deaths of Dominican man and woman": []
    },
    "spanish": {
        "Muerte de hombre y mujer dominicanos en naufragio de yola en Puerto Rico": [],
        "Fallecen dominicanos tras naufragio de yola en Puerto Rico": [],
        "Naufragio de yola en Puerto Rico cobra vida de hombre y mujer dominicanos": [],
        "Tragedia en Puerto Rico: muerte de dominicanos en naufragio de yola": [],
        "Mueren ciudadanos dominicanos en naufragio de yola en Puerto Rico": []
    },
    "french": {
        "Mort d'un homme et d'une femme dominicains après le naufrage d'un yola à Porto Rico": [],
        "Accident mortel de bateau yola entraîne la mort d'un homme et d'une femme dominicains à Porto Rico": [],
        "Tragédie de bateau yola à Porto Rico : décès d'un homme et d'une femme dominicains": [],
        "Nationaux dominicains périssent dans un naufrage en yola à Porto Rico": [],
        "Naufrage tragique d'un yola à Porto Rico entraînant la mort d'un homme et d'une femme dominicains": []
    }
}